[{"model": "contenttypes.contenttype", "fields": {"app_label": "admin", "model": "logentry"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "auth", "model": "permission"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "auth", "model": "group"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "auth", "model": "user"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "contenttypes", "model": "contenttype"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "sessions", "model": "session"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "mainapp", "model": "category"}}, {"model": "contenttypes.contenttype", "fields": {"app_label": "mainapp", "model": "news"}}, {"model": "sessions.session", "pk": "7ezhpqo74jda7e1wa9twhgdhcwrxs4fs", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hDAoYBL9z0DmWFAqoYmpV0Z765NutDtf-_9l4i4rTVuPS9xYnERWpx-N8L0yG0HfMd2m2Wa27pMJHdFHrTLceb8vB7u30HFXr81WKUdKEow2KAJHFrllWGCRBrQoeMyFNCemUPwWDyyK9YzGDZsz-L9AcrFN9Q:1omcQl:iEsQYC5aniqeE_Oc5oQ47uhL0oq1pjUT344p1hSKdwo", "expire_date": "2022-11-06T17:58:27.828"}}, {"model": "sessions.session", "pk": "bdl070mh3cvfypte5s0p0s5eolo0fr60", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hDAoYBL9z0DmWFAqoYmpV0Z765NutDtf-_9l4i4rTVuPS9xYnERWpx-N8L0yG0HfMd2m2Wa27pMJHdFHrTLceb8vB7u30HFXr81WKUdKEow2KAJHFrllWGCRBrQoeMyFNCemUPwWDyyK9YzGDZsz-L9AcrFN9Q:1olluY:c1fAt6l3vKydlW4cTX0sf13YnnMTPcADSTCAFC-SkZs", "expire_date": "2022-11-04T09:53:42.318"}}, {"model": "sessions.session", "pk": "dg34mjbsv5slcbgjqw6mz0ylyxv37x8n", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2pDCFAGX7nsGMjCDVA0kpV0Z765NutDtf-_9lwi4rSVsnZcwk7gIJU6_W8T04LoDumO9NZlaXZc5yl2RB-1yasTP6-H-HRTs5VtHzpZjNuyj8kAJLCrnxpzcyGeAQaEicol8JmBtkmaymqMGA8g8ePH-ABNeOPg:1od7UN:fSvPuZlZdfcKPqyhXp6KYsiWTaQiQShBgqRH2Rc1RyY", "expire_date": "2022-10-11T10:06:55.401"}}, {"model": "sessions.session", "pk": "fl89k3jjve4d320hrxu797gr4a36lr4k", "fields": {"session_data": ".eJxVjMsOwiAUBf-FtSGlUCgu3fsN5HIfUjU0Ke3K-O_apAvdnpk5L5VgW0vaGi9pInVWRp1-twz44LoDukO9zRrnui5T1ruiD9r0dSZ-Xg7376BAK986ePAWuA8Ixop41_FIHTKZwQ4sEV0U7F32YmPGOBJJtCY75kgGg1XvD_-rONU:1oiRoq:aMSdvmW6wPTmhAjqOr8uGbYUdSzlae9jM7XEn9eJaPU", "expire_date": "2022-10-26T02:50:04.021"}}, {"model": "sessions.session", "pk": "ql3c5gygege28tzpl19j5fuqywn17aen", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2hDAoYBL9z0DmWFAqoYmpV0Z765NutDtf-_9l4i4rTVuPS9xYnERWpx-N8L0yG0HfMd2m2Wa27pMJHdFHrTLceb8vB7u30HFXr81WKUdKEow2KAJHFrllWGCRBrQoeMyFNCemUPwWDyyK9YzGDZsz-L9AcrFN9Q:1olyNJ:3ji97l20614YU_N3_0T-fwapkqj_XH_UJWHzef5e9TE", "expire_date": "2022-11-04T23:12:13.316"}}, {"model": "mainapp.news", "pk": 1, "fields": {"title": "Десантники 25-ї бригади ліквідували загарбників", "slug": "desantniki-25-yi-brigadi-likviduvali-zagarbnikiv", "content": "Десантники 25-ї бригади ліквідували чергову партію кремлівських загарбників та їхньої техніки. ФОТОрепортаж 18+\r\n\r\nНині підрозділи повітрянодесантної бригади ДШВ метр за метром звільняють українські території від кремлівських загарбників.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на пресцентр 25-ї окермої повітрянодесантної Січеславської бригади.\r\n\r\nПресцентр бригади також публікує фото знищеної техніки противника та ліквідованих окупантів. Джерело: https://censor.net/ua/p3369871", "photo": "photos/2022/09/27/original.jpg", "time_create": "2022-09-27T10:40:42.290", "time_update": "2022-09-28T10:05:08.701", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 2, "fields": {"title": "Після того як \"ВКонтакте\" зник з App Store, акції компанії VK впали на 20%", "slug": "akciyi-kompaniyi-vk-vpali-na-20", "content": "Застосунок \"ВКонтакте\" зник з App Store, а акції компанії VK впали на 20%. Про це повідомляють російські ЗМІ. \r\n\r\nУ VK підтвердили інформацію про те, що Apple заблокував їхні сервіси. Крім програми соцмережі, з магазину зникли VK Музика, Хмара Mail.ru, Пошта Mail.ru та VK Кліпи. Раніше встановлені програми працюють у звичайному режимі.\r\n\r\nНа цей час сторінку застосунку неможливо знайти через пошук в App Store. Також вона не відображається в розділі \"Покупки\".", "photo": "photos/2022/09/27/ib-f4bt749m7_2e45e25b.jpg", "time_create": "2022-09-27T15:16:39.790", "time_update": "2022-09-27T15:16:39.790", "is_published": true, "categories": 5}}, {"model": "mainapp.news", "pk": 3, "fields": {"title": "12 організаторам псевдореферендумів повідомлено про підозри", "slug": "12-organizatoram-ogolosheno-pidozru", "content": "Пушиліну, Балицькому, Сальдо, Стремоусову та ще 12 організаторам псевдореферендумів повідомлено про підозри, - СБУ\r\n\r\nСБУ повідомила про підозри ще 16 організаторам псевдореферендуму РФ на тимчасово окупованих територіях Донеччини, Херсонщини і Запоріжжя.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляють у пресслужбі СБУ.\r\n\r\nСлужба безпеки України продовжує документувати протиправні дії організаторів та учасників фейкового референдуму на тимчасово окупованих територіях півдня України. \r\n\r\nДжерело: https://censor.net/ua/n3370180", "photo": "photos/2022/09/28/original_1.jpg", "time_create": "2022-09-28T11:55:51.237", "time_update": "2022-09-28T12:02:15.273", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 4, "fields": {"title": "Ера Пбіт/сек: глобальна пропускна здатність інтернету досягла позначки 997 Тбіт/сек", "slug": "Era-Pbit-sec", "content": "Експерти TeleGeography виявили, що у 2022 році глобальна пропускна здатність інтернету зросла на 28%, досягнувши позначки у 997 Тбіт/сек – тобто, лише трішки не дотягнувши до 1 Пбіт/сек.\r\n\r\nНовий рекорд зображає чотирирічний зведений річний темп зростання (CAGR) в розмірі 29%, при цьому прогнозується, що незабаром настане «ера Пбіт/сек». Цифри взяті з останнього дослідження Global Internet Geography, проведеного аналітичною компанією TeleGeography, яка відстежує повернення індустрії до нормального стану після зростання у 2020 році, спричиненого пандемією.\r\n\r\nВ розрізі географії найшвидше зростання пропускної здатності інтернету у світі спостерігалося в Африці, де у період між 2018 і 2022 роками показник CAGR збільшився на 44%. Далі йде Азія, що демонструє зростання CAGR на 35% за той самий період.", "photo": "", "time_create": "2022-09-28T12:06:25.383", "time_update": "2022-09-28T12:06:25.383", "is_published": true, "categories": 5}}, {"model": "mainapp.news", "pk": 5, "fields": {"title": "Зеленський підписав закон про повернення акцизів на пальне", "slug": "zelenskiy-pidpisav-zakon-pro-povernennya-aktsiziv-na-palne", "content": "Президент України Володимир Зеленський підписав закон про повернення акцизів на пальне, повідомляється на сайті парламенту, пише УНН.", "photo": "", "time_create": "2022-09-28T12:24:42.394", "time_update": "2022-09-28T12:24:42.394", "is_published": true, "categories": 5}}, {"model": "mainapp.news", "pk": 6, "fields": {"title": "Бої на Донбасі тривають: житомирські десантники опублікували відео зі звільненого селища", "slug": "boji-na-donbasi-tryvajut", "content": "дщіфпдівоплівоимлилвтьитлщуаримлуавтилурилукрищ", "photo": "", "time_create": "2022-09-28T14:17:44.111", "time_update": "2022-09-28T14:17:44.111", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 7, "fields": {"title": "News3", "slug": "news-3", "content": "lgjkldsmglsdbmnvnskldvbksdmvsknbkslnbksbnsk", "photo": "photos/2022/09/28/6f647381a45110a3489853275130a26e60d5ef42.jpg", "time_create": "2022-09-28T14:24:13.215", "time_update": "2022-09-29T03:41:41.515", "is_published": false, "categories": 5}}, {"model": "mainapp.news", "pk": 9, "fields": {"title": "Харківська операція ЗСУ", "slug": "Kharkiv-operation-ZSU", "content": "За час вересневого контрнаступу, який розпочався 6 вересня, лише на Харківщині від окупантів уже звільнено 421 населений пункт та понад 8 тисяч квадратних кілометрів. Щоб краще уявити масштаб, це десь, як три Люксембурги (площа країни – 2 586 км²) або Кіпр (9248 км²). Це дуже багато, щось просто неймовірне. Який там в біса всесвіт Marvel? Збройні сили України – ось, хто справжні супергерої, результат їхньої роботи невигаданий.\r\n\r\nХочете ще кілька цікавих цифр? Видання Forbes підрахувало, що у проміжку між 6-11 вересня, ЗСУ знищили 590 одиниць російської техніки на загальну суму $673 млн. «Втрати противника становили 86 танків та 158 бойових броньованих машин, 106 артилерійських систем, 159 автомобілів, 6 літаків, 7 гелікоптерів, 6 систем ППО та 62 одиниці іншої техніки», – повідомляє видання. Але не всю втрачену росіянами техніку знищено. За інформацією аналітичного проекту Oryx, з 6 по 10 вересня українські військові захопили 129 одиниць техніки, яку Forbes оцінює у $104 млн, зокрема – 9 гаубиць Мста-С та Мста-Б на суму понад $43 млн.", "photo": "photos/2022/09/30/630_360_1663406679-890.jpeg", "time_create": "2022-09-30T05:32:19.701", "time_update": "2022-09-30T05:32:19.701", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 10, "fields": {"title": "Мер Дніпра Борис Філатов", "slug": "mer-dnipra-filatov", "content": "\"Я не знаю з чого почати. ​​Пишу, а думки плутаються. ... Сьогодні я побачив Пекло зсередини. Іноді нам здається, що війна поряд, але нас не стосується. Або стосується, але пройде мимо. Я розповім вам сьогоднішню історію. Те, що  трапилося на сусідній з нами вулиці.\r\n Жила-була сім'я.  Коли почалася війна, то мама вирішила перевезти малечу з проспекту Поля в безпечніше місце.  У приватному секторі.  До бабусі.  Сьогодні до їхнього будинку прилетіла російська ракета.  Вирва, яку ви все бачили на фотографіях, приблизно 8 на 10 метрів.  Люди буквально випарувалися.  Бабуся Алла, мама Наташа, дочка Василина та син Іван.  І маленький песик Джек.  Ні.  Я буду відвертим до кінця.  Дехто не просто випарувався.  Їх знайшли у сусідів на дахах.  На сусідніх вулицях.  А коли приїхали рятувальники, на руїнах сидів старий пес Крим.  І вив.  А потім приїхали комунальники.  І відвезли собаку, який оглух, осліплий і контужений, до КП \"Зооконтроль\", і там міські ветеринари колють пса серцевими препаратами, щоб нормалізувати.  \r\nА потім приїхав батько.  Він служить у ЗСУ.  Під Лиманом.  Можна я далі не продовжуватиму?\r\n Я бачив усе на власні очі.  Я хочу лише одного.  Щоб ті тварюки, яких наші оточують під Лиманом, відповіли за все сповна.  Не треба писати про Божу кару.  Нехай Боженька відпочине\".\r\nДосі не можу вмістити у своєму розумінні, як це трапляється у центрі Європи і цім скаженим отморозкам сходе це з рук…\r\nНевже цей кошмар буде продовжуватися й далі?", "photo": "photos/2022/09/30/309544747_3120609914903565_8420516020186674159_n.jpg", "time_create": "2022-09-30T11:47:12.867", "time_update": "2022-09-30T11:47:12.868", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 11, "fields": {"title": "На Кримському мосту \"бавовна\"", "slug": "Krymskij-mist-explored", "content": "8 жовтня здійснилася заповітна мрія мільйонів українців – було уражено Кримський міст.\r\nHа залізничній гілці Кримського мосту потужна пожежа.\r\n\r\nПро це повідомляє Цензор.НЕТ.\r\n\r\nПалає цистерна з паливом. Потужна пожежа сталася на залізничній гілці Кримського мосту. Людей не пускають, проїзд закрито. Джерело: https://censor.net/ua/n3372279", "photo": "photos/2022/10/12/6341084b31d67.jpeg", "time_create": "2022-10-08T02:25:47.608", "time_update": "2022-10-08T03:29:58.040", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 12, "fields": {"title": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "slug": "Terrorussia", "content": "9-10 жовтня рашистські терористи завдали по території України ракетними та артилерійськими снарядами.\r\n9 жовтня: \r\nУнаслідок обстрілу Запоріжжя загинуло 13 людей, серед них 1 дитина, також поранення зазнали 89 осіб, серед них 11 дітей. Джерело: https://censor.net/ua/n3372535\r\n\r\nУ неділю увечері, 9 жовтня, у Дніпрі пролунали вибухи. У місті та області оголошено повітряну тривогу. \r\n\r\n10 жовтня \r\n\r\nУ понеділок уночі, 10 жовтня, в Миколаєві пролунали вибухи.\r\n\r\nПро це повідомляє Цензор.НЕТ з посиланням на Суспільне.\r\n\r\nУ місті та області оголошено повітряну тривогу. Мешканців просять залишатися в укриттях. Джерело: https://censor.net/ua/n3372570ensor.net/ua/n3372565\r\nРосійські окупаційні війська вночі обстріляли Запоріжжя.\r\n\r\nПро це повідомив очільник ОВА Олександр Старух, інформує Цензор.НЕТ.\r\n\r\n\"Чергова ворожа атака! Перебувайте в укриттях! Ворог продовжує тероризувати місто.  Близько десятка нових приходів. Наслідки встановлюються\", - йдеться в повідомленні.\r\n\r\nПізніше глава ОВА зазначив, що внаслідок ракетної атаки у центрі Запоріжжя знову зруйновано багатоповерховий житловий будинок. Є постраждалі.\r\n\r\n\"На місті трагедії працюють рятувальники, медики, усі відповідні служби. Людям надається необхідна допомога\", - додав Старух.\r\n\r\nСекретар міськради Анатолій Куртєв пізніше заявив, про загиблу особу.\r\n\r\n\"Ще п‘ять людей постраждали. Серед постражалих - одна дитина, у якої порізи від уламків скла. Пошуково-рятувальні роботи тривають\", - додав він. Джерело: https://censor.net/ua/n3372571\r\n\r\nРашисти випустили 10 ракет по Миколаєву вночі, попередньо жертв немає, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nмиколаїв\r\nРосійські загарбники вночі обстріляли Миколаїв.\r\n\r\nПро це повідомив голова ОВА Віталій Кім, передає Цензор.НЕТ.\r\n\r\n\"Щодо нічних прильотів по Миколаєву: 10 штук ракет С300. Попередньо без жертв\", - розповів він.\r\n\r\nОчільник міста Олександр Сєнкевич також заявив про обстріл: \"Попередньо, без жертв. Наразі оглядаємо місця обстрілів, обстежуємо прилеглі будинки. Вже відомо, що постраждали цивільні об’єкти. Більше інформації повідомлю пізніше\". Джерело: https://censor.net/ua/n3372577\r\n\r\nОкупанти вдарили ракетами по Києву Джерело: https://censor.net/ua/n3372580\r\n\r\nВ окремих районах столиці пролунали вибухи. Повідомлялося про роботу ППО. \r\n\r\nОднак в мережі користувач повідомляють про \"прильоти\".\r\n\r\nПізніше мер Києва Віталій Кличко повідомив, що вибухи пролунали в Шевченківському районі Києва - в центрі.\r\n\r\n\"Всі служби слідують на місця. Деталі згодом\", - додав він.\r\n\r\n\"Є травмовані та загиблі внаслідок кільокох влучань у Києві в різних місцях. Інформація уточнюється\", - зазначила речниця ДСНС Водолага.\r\n\r\nКличко зазначив, що ракети вразили об‘єкти в центрі міста (в Шевченківському районі) та в Солом‘янському районі.\r\n\r\n\"Я звертаюся до всіх мешканців столиці: під час тривоги перебувайте в укриттях. У місто, якщо немає гострої необхідності, сьогодні краще не виїжджати. Про це ж прошу і мешканців передмість - не їхати сьогодні в столицю. Центральні вулиці Києва перекрили правоохоронці, працюють рятувальні служби\", - додав мер. Джерело: https://censor.net/ua/n3372580\r\n\r\nЗранку 10 жовтня під час оголошеної повітряної тривоги у Дніпрі пролунали вибухи.\r\n\r\nПро це повідомляє низка телеграм-каналів, інформує Цензор.НЕТ.\r\n\r\nЯк зазначається, у Дніпрі пролунало три вибухи. Втім, наразі відомо, що була серія повторних вибухів. Над містом здіймається стовп диму. Джерело: https://censor.net/ua/n3372582\r\nМинулої доби російські окупанти обстрілювали мирне населення в містах Куп’янськ та Вовчанськ та населених пунктах Харківського, Куп’янського, Чугуївського та Ізюмського районів. Джерело: https://censor.net/ua/n3372585\r\nЗвуки вибухів чути у Львові.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на Суспільне.\r\n\r\n\"У Львові чутно звуки вибухів\", - зазначають кореспонденти.\r\n\r\nГолова ОВА Максим Козицький заявив про роботу ППО. Джерело: https://censor.net/ua/n3372591\r\n\r\nЗранку 10 жовтня після серії вибухів у Києві прогриміли ще вибухи.\r\n\r\nПро це повідомляють телеграм-канали, інформує Цензор.НЕТ.\r\n\r\nЗалишайтесь в укриттях, масована ракетна атака на Україну триває!!! Джерело: https://censor.net/ua/n3372592\r\nВнаслідок масованої атаки рашистів на Дніпропетровську область є загиблі та поранені.\r\n\r\nЯк інформує Цензор.НЕТ, про це повидомляє голова Дніпропетровської ОВА Валентин Резніченко.\r\n\r\n\"Масована ракетна атака на область.Є загиблі та поранені. На місцях ударів працюють усі служби. Не виходьте з укриттів. Залишається загроза ракетних ударів\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372595\r\n\r\nУ Кременчуцькому районі Полтавщини лунають вибухи, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nобстріл\r\nНа Полтавщині лунають вибухи.\r\n\r\nПро це повідомив голова ОВА Дмитро Лунін, інформує Цензор.НЕТ.\r\n\r\n\"У Кременчуцькому районі було чути вибухи. Деталі згодом! Перебувайте в укриттях!\" - розповів він. Джерело: https://censor.net/ua/n3372597\r\n\r\nНад Кропивницьким районом Кіровоградщини прогриміли вибухи.\r\n\r\nПро це повідомив у телеграм-каналі глава Кіровоградської ОВА Андрій Райкович, інформує Цензор.НЕТ.\r\n\r\nЗа його словами, на місце виїхали відповідні служби.\r\n\r\n\"Подробиці - згодом. Прошу, не покидайте укриттів!\", - звертається він до мешканців регіону. Джерело: https://censor.net/ua/n3372598\r\n\r\nНа Миколаївщині ППО збила 2 російські ракети, - Кім\r\nНовини Цензор.НЕТ Війна в Україні\r\nсуми,ппо\r\nСьогодні, 10 жовтня, у небі над Миколаївщиною сили ППО збили 2 ракети.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Миколаївської ОВА Віталій Кім.\r\n\r\nЗазначається, що ППО збила 2 ракети у Вознесенському районі Миколаївської області. Джерело: https://censor.net/ua/n3372600\r\n\r\nУ Київській області працює ППО. Є інформація про збиті об’єкти, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nппо\r\nПовітряна атака триває. В Київській області працює ППО. Є інформація про збиті об’єкти.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на телеграм-канал Київської ОВА,\r\n\r\n\"Наголошую, що повітряна тривога все ще триває. Не ігноруйте це та перебувайте в укриттях. Не фотографуйте та не знімайте місця прильотів чи об'єкти інфраструктури, що зазнали пошкоджень. Від цього залежить життя людей. Тримаймося\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372602\r\n\r\nРашисти вдарили по об’єктах енергетичної інфраструктури на Львівщині, - Козицький\r\nНовини Цензор.НЕТ Війна в Україні\r\nракета\r\nЗафіксовано удари по об’єктах енергетичної інфраструктури Львівської області.\r\n\r\nПро це повідомив у фейсбуці глава Львівської ОВА Максим Козицький, інформує Цензор.НЕТ.\r\n\r\n\"Офіційно: зафіксували удари по об‘єктах енергетичної інфраструктури Львівської області. Більше інформації згодом. Жителі Львівщини, залишайтесь в укриттях, є загроза нових ракетних ударів. Не поширюйт Джерело: https://censor.net/ua/n3372603\r\n\r\nНа Вінничині працює ППО, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nппо\r\nУ небі над Вінницькою областю працюють сили ППО.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Вінницької ОВА Сергій Борзов.\r\n\r\n\"У Вінницькій області працює ППО! Залишайтесь в укриттях!\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372604\r\n\r\nВибухи лунають у Харкові (оновлено)\r\nНовини Цензор.НЕТ Війна в Україні\r\nракета\r\nУ Харкові лунають вбухи.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на Суспільне.\r\n\r\nТакож інформацію підтвердив голова ОВА Олег Синєгубов.\r\n\r\n\"Попередньо три прильоти до Харкова. Удар був по об'єкту енергетичної інфраструктури У деяких районах міста пропало світло, відсутнє водопостачання. Фахівці обленерго, наші комунальники роблять все можливе, щоби відновити нормальну життєдіяльність Харкова\", - додав пізніше мер Ігор Терехов. Джерело: https://censor.net/ua/n3372605\r\nРакетний удар по Києву: наразі відомо про 8 загиблих та 24 поранених. ВIДЕО\r\nНовини Цензор.НЕТ Війна в Україні\r\nкиїв\r\nУ Шевченківському районі Києва внаслідок ракетного удару у понеділок загинули 8 людей, ще 24 мирні жителі отримали поранення.\r\n\r\nПро це повідомив радник міністра внутрішніх справ України Ростислав Смірнов у телеграм-каналі, інформує Цензор.НЕТ. Джерело: https://censor.net/ua/n3372606\r\n\r\n10 жовтня окупанти завдали ударів по об’єктах інфраструктури Хмельницької області.\r\n\r\nПро це повідомив у телеграм-каналі глава Хмельницької ОВА Сергій Гамалій, інформує Цензор.НЕТ.\r\n\r\n\"Наразі є інформація про удари по об'єктах інфраструктури нашої області. Повітряна тривога триває! Залишайтеся в укриттях!\r\nДеталі згодом!\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372609\r\n\r\nУ Полтавській області перебої зі світлом та водою, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nелектрика\r\nНаразі у Полтавській області зафіксовані перебої з електро та водопостачанням.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Полтавської області Дмитро Лунін.\r\n\r\n\"По всій території області перебої зі світлом та водою. Всі відповідні служби працюють! Перебувайте в укриттях! Триває повітряна тривога\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372610\r\n\r\nУ Кривому Розі працює ППО. Є збиті ракети, - Вілкул\r\nНовини Цензор.НЕТ Війна в Україні\r\nппо\r\nУ Кривому Розі працює ППО.\r\n\r\nПро це повідомив у телеграм-каналі Керівник військово-цивільної адміністрації Кривого Рогу Олександр Вілкул, інформує Цензор.НЕТ.\r\n\r\n\"Кривий Ріг. Працює ППО. Є збиті ракети. Всім перебувати у укриттях до кінця повітряної тривоги!\", - зазначив він. Джерело: https://censor.net/ua/n3372611\r\n\r\nУ Конотопі на Сумщині лунають вибухи, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nконотоп\r\nРосійські загарбники продовжують масований обстріл України.\r\n\r\nПро це повідомив голова ОВА Дмитро Живицький, інформує Цензор.НЕТ.\r\n\r\n\"Сумщина. Вибух. Конотоп. Не пишемо місця прильотів\", - йдеться в повідомленні. Джерело: https://censor.net/ua/n3372612\r\nВнаслідок обстрілу Хмельниччини відсутнє електропостачання. Джерело: https://censor.net/ua/n3372615\r\n\r\nВибухи лунають в Одесі: працює ППО\r\nНовини Цензор.НЕТ Війна в Україні\r\nодеса\r\nВ Одесі лунають вибухи, за попередньою інформацією, працює ППО.\r\n\r\nЯк інформує Цензор.НЕТ із посиланням на Суспільне.\r\n\r\n\"В Одесі було чутно вибухи. Працює ППО\", - йдеться в повідомленні. Джерело: https://censor.net/ua/n3372616\r\nУ Києві вибухом пошкоджено залізничний вокзал, але рух поїздів продовжується\r\nНовини Цензор.НЕТ Війна в Україні\r\nкиев,вокзал\r\nУ Києві 10 жовтня вибухом пошкоджено центральний залізничний вокзал. Рух поїздів продовжується, висадка та посадка на поїзди проводиться через підземні переходи.\r\n\r\nПро це повідомляє Цензор.НЕТ з посиланням на пресслужбу УЗ.\r\n\r\n\"Вибуховою хвилею пошкоджено вікна будівлі центрального вокзалу у Києві, проте вокзал працює, висадка та посадка на поїзди проводиться через західний та східний підземні переходи, які водночас виконують роль укриття\", - йдеться в повідомленні.\r\n\r\n\"Укрзалізниця\" також попередила про можливість затримки поїздів західного напрямку у зв'язку з ушкодженням контактної мережі. \"Резервні тепловози вже готуються забезпечити безперервний рух\", - повідомили в пресслужбі. Джерело: https://censor.net/ua/n3372617\r\n\r\nЗалужний: \"Країна-терорист російська федерація завдає масованих ракетних та авіаційних ударів по території України, застосовує ударні БПЛА.\r\n\r\nЗранку агресором випущено вже 75 ракет. 41 з них знешкоджено нашою ППО.\r\n\r\nЗбройні Сили роблять все можливе, щоб захистити співгромадян. Однак ворожа атака триває. Закликаю всіх знаходитися в укриттях!\" - зазначив він. Джерело: https://censor.net/ua/n3372618\r\n\r\nРашисти випустили 15 ракет по Львівській області. Частину збила ППО, - ОВА\r\nНовини Цензор.НЕТ Війна в Україні\r\nппо\r\nСьогодні, 10 жовтня, російська арімя вдарила 15 ракетами по території Львівської області.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Львівської ОВА Максим Козицький.\r\n\r\n\"15 ракет атакували Львівську область. Частину з них збила ППО\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372619\r\n\r\nЗеленський про масовані обстріли України: У них дві мішені - енергооб’єкти та люди. ВIДЕО\r\nНовини Цензор.НЕТ Війна в Україні\r\nПрезидент Володимир Зеленський закликав громадян перебувати в укриттях під час повітряної тривоги. Джерело: https://censor.net/ua/n3372620\r\n\r\nРосійська армія в черговий раз завдала ракетного удару по Кривому Рогу.\r\n\r\nЯк інформує Цензор.НЕТ про це повідомив голова Криворізької ВЦА Олександр Вілкул.\r\n\r\n\"Ракетний удар по місту! Всі – в укриттях! Нічого не знімаємо та не викладаємо в інтернет\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372624\r\nУ Львові зафіксовано влучання російських ракет по об’єкту критичної інфраструктури, немає гарячої води, частина міста без світла.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє у телеграмі голова Львівської міськради Андрій Садовий.\r\n\r\n\"Зафіксовано вибух на об’єкті критичної інфраструктури у Львові. Відповідні служби виїхали на місце\", - йдеться у повідомленні.\r\n\r\nСадовий зазначив, що через відсутність електроенергії тимчасово призупинено роботу міських ТЕЦ, тому наразі гаряча вода не подається. Джерело: https://censor.net/ua/n3372626\r\n\r\nВнаслідок масованого обстрілу у трьох районах Київщини зафіксовано \"прильоти\".\r\n\r\nПро це повідомив голова ОВА Олексій Кулеба, інформує Цензор.НЕТ.\r\n\r\n\"Прильоти в трьох районах області - удари здійснені по критичній та цивільній інфраструктурі. Є постраждалі - люди знаходяться під завалами. На місцях працюють рятувальники та необхідні служби, щоб якнайшвидше врятувати людей.\r\n\r\nВ області працює ППО. Кількість збитих ракет уточнюється. Можливі перебої зі зв‘язком, електрикою та водопостачанням. Тому подбайте про заряджені телефони, павербанки та запасіться водою\" .- йдеться в повідомленні.\r\n\r\nБудьте в укриттях, не фотографуйте та не знімайте місця ураження. Джерело: https://censor.net/ua/n3372637\r\nВ Івано-Франківській області зафіксовано удари по об’єктах критичної інфраструктури.\r\n\r\nПро це повідомила голова обласної державної адміністрації Світлана Онищук, інформує Цензор.НЕТ.\r\n\r\n\"Офіційно: удари зафіксували по об'єктах критичної інфраструктури в області. Більше інформації згодом\", - написала вона у своєму телеграм-каналі в понеділок.\r\n\r\nВодночас Онищук закликала жителів області залишатися в укриттях, оскільки є загроза нових ракетних ударів. Джерело: https://censor.net/ua/n3372638\r\nСтаном на 11:00 пошкоджено 11 важливих інфраструктурних об’єктів у 8 регіонах та Києві, - Шмигаль\r\nНовини Цензор.НЕТ Війна в Україні\r\nракета,запоріжжя\r\nРосійські терористи сьогодні масово обстрілюють українські міста. Під ударами цивільна й критична інфраструктура.\r\n\r\nПро це повідомив у телеграм-каналі прем'єр-міністр України Денис Шмигаль, інформує Цензор.НЕТ.\r\n\r\n\"Одними з перших цілей стали дитячий майданчик, музеї та освітні заклади. На жаль, загинули люди. Станом на 11:00 пошкоджено 11 важливих інфраструктурних об’єктів у 8 регіонах і місті Києві. Зараз частина областей знеструмлені. Потрібно бути готовими до тимчасових перебоїв зі світлом, водопостачанням, зв'язком\", - зазначив Шмигаль.\r\n\r\nГоловна мета цих воєнних злочинців посіяти паніку, налякати, залишити українців без світла й тепла. Всі служби працюють на місцях, ми оперативно відновлюємо нашу інфраструктуру. Зробимо все, аби якнайшвидше відновити всі об’єкти.\r\n\r\n\"Дякуємо нашим рятувальникам і медикам, які зараз в епіцентрах обстрілів рятують життя людей. Дякуємо нашим енергетикам, які під обстрілами відновлюють живлення міст. Тримаймо стрій! Нашим захисникам та системі ППО вдалося збити понад 40 ракет з 70. Ми знали, з ким маємо справу й тому так важливо забезпечити нашу перемогу. Залишайтеся в укриттях. Слава Україні!\", - додає прем'єр. Джерело: https://censor.net/ua/n3372641\r\nОкупанти обстріляли кілька населених пунктів Обухівщини, пошкоджено понад 20 житлових будинків, - Нацполіція. ФОТОрепортаж\r\nФото Цензор.НЕТ Війна в Україні\r\nОкупанти обстріляли кілька населених пунктів Обухівщини, поліція Київщині фіксує наслідки обстрілів.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на департамент комунікацій Нацполіції.\r\n\r\nЯк зазначається, в результаті вибухів пошкоджено понад 20 житлових будинків.\r\n\r\nПравоохоронці та екстрені служби працюють на місці події, допомагають ліквідувати наслідки ворожої атаки.\r\n\r\n\"Просимо усіх громадян не нехтувати сигналами повітряної тривоги та негайно проходити в укриття!\", - зазначають в Нацполіції. Джерело: https://censor.net/ua/p3372642\r\n\r\nРосія випустила ракети та дрони по Україні з Каспійського моря, Нижнього Новгорода, АР Крим та Білорусі, - Маляр\r\nНовини Цензор.НЕТ Війна в Україні\r\nмаляр\r\nУпродовж п’яти годин було випущено понад 74 ракети та 17 БпЛА типу \"Шахід\".\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє заступниця Міністра оборони України Ганна Маляр в телеграм, посилаючись на дані Генштабу.\r\n\r\nСьогодні в період з 06.20 до 11.15 Російською Федерацією було завдано ракетних та ракетно-авіаційних ударів по території України з районів Каспійського моря та Нижнього Новгорода по містах Київ, Львів, Прилуки, Хмельницький, Дніпро, Ніжин, Житомир, Харків.\r\n\r\nПопередньо в ударах було задіяно понад 74 ракет - інформація уточнюється. Джерело: https://censor.net/ua/n3372645\r\n\r\nКрім того, противником було завдано авіаційних ударів із застосуванням 17 БпЛА типу \"Шахід\" з території Білорусі та АР Крим.\r\n\r\nПідрозділами ЗРВ, ППО СВ та авіацією Повітряних сил ЗСУ було знищено за попередніми даними 42 ракети (дані уточнюються). Джерело: https://censor.net/ua/n3372645\r\nУ понеділок, 10 жовтня, російська армія завдала ракетного удару по Конотопському райну Сумської області. Дві ракети прилетіли в об’єкт електрозабезпечення.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомив голова ОВА Дмитро Живицький.\r\n\r\n\"Уражено серйозний об'єкт. Сумщина залишається без електроенергії. Працюємо, аби якомога швидше відновити електропостачання і водопостачання. Можуть бути перебої зі зв'язком. Три-чотири години протримаються вежі мобільних операторів на акумуляторах. Далі включимо дизельгенератори. У деяких частинах області може зникнути мобільний зв'язок. Це пов'язане з відсутністю електропостачання\", - ідеться в повідомленні.\r\n\r\nЗа словами Живицького, відновити електроенергію буде важко, бо вражено багато об'єктів електрозабезпечення по всій Україні. Джерело: https://censor.net/ua/n3372657\r\n\r\nсили ППО знешкодили ракети окупантів над територією Фастівського та Обухівського районів Київської області.\r\n\r\nПро це інформує Цензор.НЕТ із посиланням на пресслужбу поліції Київщини.\r\nППО знищила російські ракети у Фастівському та Обухівському районах Київщини, - Нацполіція 01\r\n\r\nВнаслідок падіння уламків, потерпілих та руйнувань немає. Джерело: https://censor.net/ua/p3372661\r\n\r\nПід час обстрілу української столиці у понеділок, 10 жовтня, одна з російських ракет вибухнула за 850 метрів від посольства Румунії.\r\n\r\nЯк передає Цензор.НЕТ, про це написав глава МЗС країни Богдан Ауреску у Твітері.\r\n\r\n\"Радий, що персонал посольства Румунії у безпеці попри те, що один удар був завданий лише за 850 метрів від його будівлі\", – повідомив він.\r\n\r\nВін також рішуче засудив ракетні удари РФ по цивільних об’єктах у центрі Києва та інших українських містах, що є грубим порушенням міжнародного гуманітарного права і призвело до людських жертв. Джерело: https://censor.net/ua/n3372662\r\n\r\n10 жовтня у Києві внаслідок російських обстрілів пошкоджено кілька закладів культури та освіти.\r\n\r\n Як інформує Цензор.НЕТ, про це повідомив міністр культури Олександр Ткаченко у своєму Telegram-каналі.\r\n\r\nЗа його словами, пошкоджено будівлю червоного корпусу університету Шевченка, філармонію, музеї Ханенків та Шевченка. У Музеї Ханенків поки що оцінюють пошкодження, але колекція була убезпечена ще з початку повномасштабного вторгнення Росії.\r\n\r\n\r\n\r\nНаціональний музей Шевченка повідомив, що у зв’язку з ліквідацією наслідків ракетного удару заклад буде зачинено для відвідувачів. Орієнтовно до 10-16 жовтня.\r\n\r\nТакож постраждали: Київська картинна галерея, Наукова бібліотека ім. М. Максимовича, Інститут філології Київського національного університету ім. Т. Шевченка. Суттєво пошкоджені штаб-квартира Міністерства освіти і науки України та Київський міський будинок учителя. Джерело: https://censor.net/ua/n3372665\r\n\r\nВізовий відділ німецького консульства також постраждав під час масованих російських атак на Київ.\r\n\r\nПро це пише Bild, інформує Цензор.НЕТ.\r\n\r\nКолишній голова київського фонду Böllya Сергій Сумленний опублікував фотографії у Twitter і написав канцлеру Олафу Шольцу та міністру закордонних справ Анналені Бербок: \"Можливо, ви хочете відправити пару танків Leopard, щоб перевірити ситуацію на місці?\r\n\r\nВізовий відділ німецького консульства постраждав під час ракетних ударів по Києву 01\r\nВізовий відділ німецького консульства постраждав під час ракетних ударів по Києву 02\r\nВізовий відділ німецького консульства постраждав під час ракетних ударів по Києву 03\r\nВізовий відділ німецького консульства постраждав під час ракетних ударів по Києву 04 Джерело: https://censor.net/ua/p3372666\r\n\r\nМетро Києва поновило рух. Влада столиці закликає громадян не нехтувати сигналами повітряної тривоги.\r\n\r\nПро це повідомив мер Віталій Кличко, інформує Цензор.НЕТ.\r\n\r\n\"Рух поїздів на всіх лініях столичного метрополітену наразі поновлено. Також відновив роботу пересадочний вузол \"Театральна\"-\"Золоті ворота\".\r\n\r\nЗакликаю мешканців міста не нехтувати сигналами повітряної тривоги та дотримуватися правил воєнного стану!\r\nБез гострої потреби не їдьте сьогодні в місто\", - наголосив очільник міста. Джерело: https://censor.net/ua/n3372668\r\n\r\nВнаслідок обстрілу сталось влучання по об’єктах критичної інфраструктури (переважно об’єкти енергопостачання) у 8 областях та м. Києві, де виникло понад 30 пожеж.\r\n\r\nПро це інформує Державна служба надзвичайних ситуацій, інформує Цензор.НЕТ. \r\n\r\n\"Унаслідок терористичної атаки загинуло 9 осіб та травмовано 36 осіб\", - йдеться у повідомленні.\r\n\r\nВідсутнє електропостачання у 5 областях: Львівська, Полтавська, Сумська, Харківська та Тернопільска. На решті території України електропостачання порушено частково. Джерело: https://censor.net/ua/n3372691\r\nВнаслідок масованої ракетної атаки на Україну на Дніпропетровщині щонайменше четверо загиблих та 19 поранених.\r\n\r\nПро це повідомив у телеграм-каналі глава Дніпропетровської ОВА Валентин Резніченко, інформує Цензор.НЕТ.\r\n\r\n\"Щонайменше четверо загиблих та 19 поранених. Такі невтішні попередні дані після масованої ворожої атаки на Дніпропетровщину. Росіяни скерували на область понад 10 ракет. Чотири ракети знищили наші ППО\", - йдеться у повідомленні.\r\n\r\nЗа словами Резніченка, ворог вдарив по об’єктах критичної інфраструктури, житлових кварталах, зупинках транспорту.\r\n\r\n\"Бив тоді, коли люди йшли на роботу. Умисно. Щоб посіяти паніку. Є серйозні руйнування. Всі служби працюють. В одному з районів Кривого Рогу зникло світло. На зараз без електроенергії понад 80000 людей. Енергетики уже стали до роботи. Важко і боляче.Та ми піднімемось й після цього удару. А їм уже нічого не допоможе. Ходіть в укриття під час ворожих атак. Все було, є і буде Україна!\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372692\r\n\r\nросійські окупаційні війська завдали ракетних ударів по Бурштинській ТЕС. Жертв серед працівників немає.\r\n\r\nЯк передає Цензор.НЕТ, про це повідомляє голова Івано-Франківської ОВА Світлана Онищук.\r\n\r\n\"Зафіксовано влучення 4 ракет у відкритий розподільчий пристрій Бурштинської ТЕС. На даний час на місці пожежа. Жоден працівник станції не постраждав. На місці працюють працівники ДСНС\", - йдеться у повідомленні.\r\n\r\nЗазначається, що в енергомережі області різко понизилась напруга. Обленерго регулює енергопостачання. Проте споживачів Івано-Франківщини повністю забезпечено електропостачанням. Джерело: https://censor.net/ua/n3372734\r\nКомпанія ДТЕК Енерго Ріната Ахметова координує дії з головним диспетчером НЕК Укренерго і у разі необхідності готова задіяти резервні енергоблоки для стабілізації ситуації в енергосистемі.\r\n\r\nЯк інформує Цензор.НЕТ, про це йдеться в повідомленні компанії. \r\n\r\n\"10 жовтня росія здійснила черговий акт тероризму по об'єктах цивільної та критичної інфраструктури по усій Україні. Серед них – енергетичні підприємства ДТЕК Енерго. Внаслідок обстрілів пошкоджено енергетичне обладнання. Постраждалих немає. ДТЕК синхронізує свої дії з НЕК \"Укренерго\".\r\n\r\nУ разі необхідності, для забезпечення стабільної роботи енергосистеми України підприємствами ДТЕК Енерго будуть задіяні резервні енергоблоки\", - повідомили в компанії.\r\n\r\nЕнергетики проводять оцінку пошкоджень та розпочали ремонтні роботи.\r\n\r\n\"ДТЕК Енерго робить усе можливе для підтримання надійної роботи української енергосистеми в умовах масових терористичних атак росії. Енергетики продовжують героїчно нести свою службу на благо України і українців. Підприємства компанії продовжують працювати, задля безпеки на підприємствах перебуває критично необхідний персонал\", - повідомили в ДТЕК.\r\n\r\nДжерело: https://censor.net/ua/n3372737\r\n\r\nСьогодні, 10 жовтня, після 17:00 у Кременчуцькому районі Полтавщини лунали вибухи. Сили ППО збили 2 ракети. 3 людини постраждали.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Полтавської ОВА Дмитро Лунін.\r\n\r\n \"Дві ракети збили в Кременчуцькому районі. Через падіння обломків однієї з російських ракет постраждали три людини. Надається вся необхідна допомога\". - йдеться у повідомленні.\r\n\r\nТакож читайте: У Кременчуцькому районі уранці збили російську ракету та іранський \"Shahed\". 3 ракети влучили в об’єкт інфраструктури, - ОВА\r\n\r\nПісля цього, о 17:27 було оголошено відбій повітряної тривоги. Джерело: https://censor.net/ua/n3372760\r\n\r\nУ Запоріжжі внаслідок влучання ворожої ракети С-300 по житловому будинку загинуло троє людей ще семеро - поранені.\r\n\r\nЯк інформує Цензор.НЕТ з посиланняи на Укрінформ, про це журналістам повідомили в ГУНП в Запорізькій області.\r\n\r\n\"Троє загиблих, семеро поранених на цей час (15:30 - ред). Роботи тривають, інформація може змінюватись\", - повідомили правоохоронці.\r\n\r\nРаніше повідомлялось, що о 1:50 росіяни здійснили запуск ракет (попередньо С-300) по обласному центру. Мішенями стали житловий багатоквартирний будинок у центрі міста, цивільна та критична інфраструктура, дитячий садок.\r\n\r\nНа місці події продовжують працювати працівники поліції, ДСНС, УСБУ, працівники швидкої допомоги, а також спеціалісти профільних служб.\r\n\r\nДивіться також на \"Цензор.НЕТ\": Рашисти вночі завдали удару по Запоріжжю: Є загиблий, постраждали 5 осіб, зокрема дитина. ВIДЕО (оновлено)\r\n\r\nПравоохоронці проводять огляд місць подій та збирають доказові збройної агресії російської армії.\r\n\r\nЗа всіма зібраними матеріалами в подальшому будуть відкриті кримінальні провадження за ч. 2 ст. 438 КК України \"Порушення законів та звичаїв війни\".\r\n\r\nЯк повідомлялося, вранці 10 жовтня російські війська завдали масованого ракетного удару по Україні. Уражені інфраструктурні об'єкти у 8 областях і Києві. За останніми даними, загинуло 11 осіб і травмовано 64 людини. Джерело: https://censor.net/ua/n3372764\r\nУ Кривому Розі на Дніпропетровщині лунали вибухи.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомив голова Криворізької ВЦА Олександр Вілкул.\r\n\r\n\"Вибухи у Кривому Розі. Попередньо – дрони-камікадзе \"Шахіди\". - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372766\r\nЕнергопостачання відсутнє наразі у більшій частині Львова.\r\n\r\nПро це повідомив мер міста Андрій Садовий, інформує Цензор.НЕТ.\r\n\r\n\"Через ракетні обстріли більша частина міста досі залишається без електроенергії. Частина вуличного освітлення теж не працює, тому спробуйте потрапити додому до того, як стемніє. Подбайте, щоб удома був запас їжі та води\", - написав пер Львова у телеграмі.\r\n\r\n\"Сповіщення про повітряну небезпеку працює з перебоями через відсутність електроенергії. У разі тривоги містом їздитимуть автомобілі з гучномовцями\", - додав Садовий. Джерело: https://censor.net/ua/n3372767\r\n\r\nДва дрони-камікадзе іранського виробництва збито в небі над Кривим Рогом.\r\n\r\nПро це повідомив голова Дніпропетровської обласної військової адміністрації Валентин Резніченко, інформує Цензор.НЕТ.\r\n\r\n\"Наша ППО знищила над Кривим Рогом два дрони-камікадзе Shahed-136. Вони були спрямовані ворогом для атаки критичної інфраструктури області\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372790\r\nСили протиповітряної оборони ввечері збили над Черкаською областю 2 ворожі безпілотники та 1 ракету.\r\n\r\nПро це повідомив голова Черкаської ОВА Ігор Табурець, інформує Цензор.НЕТ.\r\n\r\nСили ППО збили два ворожі безпілотники та ракету над Черкаською областю, - ОВА 01\r\n\r\n\"Увечері над Канівщиною силами ППО збито два безпілотники. Подробиці з’ясовуємо. Попередньо люди не постраждали\", - написав Табурець у телеграмі.\r\n\r\nВін додав, що в Черкаському районі під час останньої повітряної тривоги українські захисники збили ворожу ракету. \"Одну людину травмовано. Пошкоджено близько двадцяти домоволодінь\", - зазначив глава ОВА. Джерело: https://censor.net/ua/p3372794\r\n\r\nУ понеділок, 10 жовтня, росіяни атакували Україну за допомогою 13 іранських дронів-камікадзе Shahed-136. Усіх їх знищили українські захисники.\r\n\r\nПро це повідомляє Цензор.НЕТ з посиланням на Повітряні сили ЗСУ.\r\n\r\n\"Друга \"велика\" повітряна тривога пообіді 10 жовтня передусім оголошена через іранські дрони-камікадзе Shahed-136, які атакують Київ та північні області України з напрямку Курської області та Білорусі\", - йдеться в повідомленні.\r\n\r\nТак, дев’ять таких безпілотників знищили сили та засоби ППО повітряного командування \"Центр\".\r\n\r\nЧитайте також: Біля Кременчука збили кілька дронів-камікадзе, - мер Малецький\r\n\r\nРосіяни також атакували цими дронами і на сході України. Зенітниками повітряного командування \"Схід\" знищили ще чотири \"Shahed-136\".\r\n\r\nЗазначається, що дрони збили протягом 3,5 годин - з 15:00 до 18:30. Джерело: https://censor.net/ua/n3372795\r\nРосійська окупаційна армія, не маючи досягнень на полі бою, застосовує тактику терору проти цивільного населення України.\r\n\r\nПро це йдеться в оперативній інформації Генштабу ЗСУ станом на 18.00 10.10.2022 щодо російського вторгнення, передає Цензор.НЕТ.\r\n\r\n\"Порушуючи норми Міжнародного гуманітарного права, закони та звичаї ведення війни, російська окупаційна армія завдає удари по критичній інфраструктурі, а також житлових будинках.\r\n\r\nПротивник вчергове завдав ракетних та авіаційних ударів по багатолюдних мирних українських містах. Внаслідок масованого ракетного удару за поточну добу постраждала інфраструктура та мирні громадяни більш ніж 20 населених пунктів. Це, зокрема, Київ, Львів, Рівне, Житомир, Тернопіль, Хмельницький, Івано-Франківськ, Вінниця, Прилуки, Ніжин, Конотоп, Харків, Кременчук, Дніпро, Кривий Ріг, Запоріжжя, Миколаїв, Одеса. Вкотре загинули цивільні люди.\r\n\r\nЧитайте також на \"Цензор.НЕТ\": Обстрілами України Суровікін хоче показати Путіну \"швидкі результати\", це його стиль, - ГУР\r\n\r\nПротягом доби окупанти завдали понад 84 ракетних та авіаційних удари. Для ударів по містах і селах противник використав крилаті, балістичні, зенітні керовані ракети та ударні безпілотні літальні апарати. Силами і засобами Повітряних Сил, а також протиповітряної оборони Сухопутних військ Збройних Сил України, було знищено 56 повітряних цілей: 43 крилаті ракети та 13 безпілотних літальних апаратів. Загроза завдання противником авіаційних та ракетних ударів на всій території України зберігається і надалі\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372801\r\nЧерез знеструмлення в містах, що потрапили під ракетні обстріли росіян спостерігається погіршення якості зв’язку та труднощі з інтернетом.\r\n\r\nПро це повідомив віцепрем'єр-міністр - міністр цифрової трансформації Михайло Федоров, інформує Цензор.НЕТ. \r\n\r\n\"Загалом у 6 містах України є суттєві труднощі з інтернетом - це Львів, Харків, Житомир, Суми, Полтава, Хмельницький. Водночас у 4 містах - Тернополі, Кривому Розі, Ужгороді та Києві - інтернет зник тільки частково. Водночас у 8 областях частково зник і погіршився зв'язок. За даними мобільних операторів, на Харківщині працює 41% мереж, в Запоріжжі — 51%, на Львівщині — 58%, Сумщині — 59%, Полтавщині — 70%, Житомирщині 76%, Київщині — 88%, Хмельниччині — 88%\", - написав міністр. \r\n\r\nФедоров також повідомив, що через знеструмлення в містах, що потрапили під ракетні обстріли росіян, провайдери працюють завдяки генераторам.\r\n\r\n\"Зі свого боку допомагаємо забезпечити їх додатковими генераторами та достатнім запасом палива, а також Старлінками. Щоб зберегти інтернет та мобільний зв’язок, поки не відновиться електропостачання\", - розповів міністр.  Джерело: https://censor.net/ua/n3372811\r\n\r\nСтаном на 21:00 внаслідок ракетних обстрілів залишаються знеструмленими 1 тис. 307 населених пунктів\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на ДСНС. \r\n\r\n\"Залишаються знеструмленими 1 307 населених пунктів у таких областях: \r\n\r\n766 у Сумській;\r\n353 у Львівській;\r\n169 у Тернопільській;\r\n13 у Київській;\r\n6 у Хмельницькій\", - йдеться у повідомленні.  Джерело: https://censor.net/ua/n3372820\r\nОкрум ракетних ударів росіяни обстріляли територію Сумської області з кулеметів, САУ та гранатометів. Є жертва та постраждалі.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє голова Сумської ОВА Дмитро Живицький.\r\n\r\nСитуація на Сумщині: окрім двох ракет, ще понад 50 прильотів за день по прикордонню, одна людина загинула 01\r\n\r\n\"Зранку не написав, але ніч у нас була з одним обстрілом. 6 мін по Краснопільській громаді, ще о першій ночі. На щастя - без наслідків.\r\n\r\nПід час ракетної терористичної атаки, близько 10 ранку, у Конотопському районі росіяни знищили об'єкт інфраструктури. Тривають аварійні роботи. Травмовані два працівника підприємства та рятівник ДСНС. Із 13 години ворог почав вести вогонь у Шосткинському районі - із крупнокаліберного кулемету, з території росіі.\r\n\r\n5 приходів з САУ по одному з сіл Краснопільської громади - близько 15 години\". - йдеться у повідомленні.\r\n\r\nЧитайте на \"Цензор.НЕТ\": Росіяни обстріляли ракетами Сумщину: зникла електрика і є проблеми з водопостачанням\r\n\r\nЗазначається, що росіяни тричі обстріляли з САУ та мінометів територію Білопільської громади.\r\n\r\nСитуація на Сумщині: окрім двох ракет, ще понад 50 прильотів за день по прикордонню, одна людина загинула 02\r\n\r\n\"Внаслідок обстрілу одна людина загинула, ще четверо - поранені та госпіталізовані до лікарні. У самому Білопілля пошкоджено багатоповерхівку, приватні будинки, школу-інтернат та підприємство.\r\n\r\nВеликописарівська та Юнаківська громади - були обстріли із САУ, міномету, автоматичного станкового гранатомету.\r\nНа щастя обійшлося без жертв\", - додав Живицький.\r\n\r\nДжерело: https://censor.net/ua/p3372830", "photo": "photos/2022/10/12/censor_news_middle8.jpg", "time_create": "2022-10-10T20:45:23.834", "time_update": "2022-10-11T20:45:26.658", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 13, "fields": {"title": "Зеленський про масовані обстріли України", "slug": "Zelensky-obstrily", "content": "Зеленський про масовані обстріли України: У них дві мішені - енергооб’єкти та люди. ВIДЕО Джерело: https://censor.net/ua/n3372620\r\n\r\n\"Ранок важкий. Маємо справу з терористами. Десятки ракет, іранські \"Шахіди\". У них дві мішені.\r\n\r\nЕнергообʼєкти – по всій країні. Київщина і Хмельниччина, Львів і Дніпро, Вінниця, Франківщина, Запоріжжя, Сумщина, Харківщина, Житормирщина, Кіровоградщина, Південь.\r\nВони прагнуть паніки й хаосу, хочуть знищити нашу енергосистему. Вони безнадійні.\r\n\r\nДруга мішень – люди. Спеціально обрали такий час і такі цілі, щоб завдати якнайбільше шкоди.\r\n\r\nСьогодні будьте в укриттях. Завжди дотримуйтеся правил безпеки. І завжди памʼятайте: Україна була до того, як зʼявився цей ворог, Україна буде й після нього\", - наголосив глава держави. Джерело: https://censor.net/ua/n3372620", "photo": "photos/2022/10/12/censor_news_small2.jpg", "time_create": "2022-10-10T02:59:25.465", "time_update": "2022-10-10T02:59:25.465", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 14, "fields": {"title": "Кулеба про масований обстріл України: \"Путін - терорист, який розмовляє ракетами\"", "slug": "Kuleba-putin-terrorist", "content": "Міністр закордонних справ Дмитро Кулеба прокоментував ранковий масований обстріл України російськими окупантами.\r\n\r\nПро це глава МЗС заявив у Twitter, інформує Цензор.НЕТ.\r\n\r\n\"Численні російські ракетні удари по всій Україні. Єдина тактика Путіна – терор проти мирних українських міст, але він не зламає Україну. Це також його відповідь усім \"умиротворювачам\" у світі, які хочуть поговорити з ним про мир: Путін – терорист, який розмовляє ракетами\", - зазначив міністр.\r\n\r\nКулеба додав, що сьогодні з самого ранку перебуває в постійному контакті з партнерами, щоб координувати рішучу відповідь на атаки росіян.\r\n\r\n\"Я також перериваю свій африканський тур і негайно повертаюся в Україну\", - додав міністр. Джерело: https://censor.net/ua/n3372627", "photo": "photos/2022/10/12/censor_news_middle8_1.jpg", "time_create": "2022-10-10T03:03:35.395", "time_update": "2022-10-10T03:03:35.395", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 15, "fields": {"title": "Росіяни продовжують тероризм.", "slug": "russian-terrorists", "content": "Росіяни продовжують тероризм. Застосовують авіацію та величезну кількість ракет по об’єктах критичної інфраструктури задля знищення енергозабезпечення країни!\r\n\r\nПро це повідомив у телеграм-каналі заступник глави Офісу Президента, інформує Цензор.НЕТ.\r\n\r\n\"Вже однозначно зрозуміло, що чимала частина ракет влучила в енергосистеми різних міст. Під прицілом енергообʼєкти від Львова до Запоріжжя, Київщини, Хмельниччини, Дніпра і Вінниці, Франківщини, Сумщини, Харківщини, Житормирщини, Кіровоградщини, загалом весь Південь\", - зауважує він.\r\n\r\n№Це може вплинути на стабільність енергозабезпечення, тому потрібно бути готовими до наслідків таких обстрілів аж до віялових відключень. Наприклад, лише в Київській області ППО збила шість ракет, але є потрапляння в ТЕЦ. ‼️Профільні служби докладають усіх зусиль, щоб якомога швидше ліквідувати наслідки обстрілів\", - додає Тимошенко.  Джерело: https://censor.net/ua/n3372631", "photo": "photos/2022/10/12/original_1.jpg", "time_create": "2022-10-10T03:07:39.753", "time_update": "2022-10-10T03:07:39.753", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 16, "fields": {"title": "У п’яти областях України проблеми з інтернетом через відключення електрики", "slug": "problemy-internet", "content": "У Хмельницькій, Львівській, Полтавській областях, Харкові та Житомирі виникли проблеми з доступом до інтернету через відключення електрики.\r\n\r\nЯк інформує Цензор.НЕТ, про це заявив у своєму телеграм-каналі  заступник голови парламентського комітету з питань цифрової трансформації Олександр Федієнко.\r\n\r\n\"У Хмельницькій, Львівській, Полтавській області, Харкові та Житомирі фіксуються проблеми з інтернетом. Це пов'язано з тим, що сталося автоматичне відключення електричних мереж у місті\", - написав Федієнко.\r\n\r\nВін додав, що зв'язок відновитися, як тільки енергетики налагодять постачання електроживлення.\r\n\r\nДепутат наголосив, що всі підрозділи критичної інфраструктури працюють, використовуючи супутникові технології. Джерело: https://censor.net/ua/n3372634", "photo": "photos/2022/10/12/original_2.jpg", "time_create": "2022-10-10T03:09:47.768", "time_update": "2022-10-10T03:09:47.768", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 17, "fields": {"title": "Притула та Стерненко оголосили збір коштів на дрони-камікадзе RAM ІІ UAV: \"Буде бавовна, буде боляче\"", "slug": "Prytula-bude-bolyache", "content": "Активіст Сергій Стерненко та волонтер Сергій Притула оголосили збір коштів на дрони-камікадзе, за допомогою яких нищитимуть російських окупантів.\r\n\r\nПро це Притула повідомив у Facebook, інформує Цензор.НЕТ.\r\n\r\n\"Ми планували з Сергієм Стерненком розпочати цей збір 12 жовтня, але бункерний виродок вніс свої корективи. РОЗПОЧИНАЄМО ВЖЕ!!! Збираємо на українські дрони-камікадзе RAM ІІ UAV. Буде бавовна. Буде боляче\", - наголосив він. Джерело: https://censor.net/ua/n3372654", "photo": "photos/2022/10/12/censor_news_middle8_2.jpg", "time_create": "2022-10-10T03:16:16.401", "time_update": "2022-10-12T03:16:16.401", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 18, "fields": {"title": "Збито 45 із 80 ракет, знищено 9 із 12 дронів-камікадзе \"Shahed-136\", - Повітряні сили. ІНФОГРАФІКА", "slug": "zbyto-rakety-drony-kamikadze", "content": "10 жовтня о 6.00 ранку оскаженілий диктатор дав команду атакувати мирні міста України з усіх напрямків ракетами різних типів, зокрема з акваторії Чорного моря та з Каспійського регіону.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на пресцентр Командування Повітряних сил.\r\n\r\nЗастосовуються високоточні крилаті ракети наземного, морського та повітряного базування.\r\n\r\nХ-101, Х-555 окупанти запускають з району Каспію із одинадцяти літаків-ракетоносців стратегічної бомбардувальної авіації Ту-95 та Ту-160. Крилаті ракети \"Калібр\" - із кораблів у Чорному морі.\r\n\r\nОТРК \"Іскандер\" наземного базування – з різних напрямків.\r\n\r\nТакож ворог застосовує ракети зенітних ракетних комплексів С-300 та РЗСВ \"Торнадо-С\".\r\n\r\nСтаном на 11.40 10 жовтня ворог застосував по Україні більше 80 ракет. Протиповітряною обороною Повітряних Сил у взаємодії з підрозділами ППО Сухопутних військ збито близько 45 ракет!\r\n\r\nЧитайте на \"Цензор.НЕТ\": Станом на 11:00 пошкоджено 11 важливих інфраструктурних об’єктів у 8 регіонах та Києві, - Шмигаль\r\n\r\nКрім того, протиповітряною обороною знищено 9 із 12 дронів-камікадзе \"Shahed-136\". Джерело: https://censor.net/ua/n3372659", "photo": "photos/2022/10/12/780x780.jpg", "time_create": "2022-10-10T03:30:15.471", "time_update": "2022-10-10T03:30:15.471", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 19, "fields": {"title": "\"Це російський геноцид проти України\", - іноземна журналістка біля місця падіння російських ракет. ВIДЕО 18+", "slug": "ruzzian-genocyd-against-ukraine", "content": "ноземна журналістка записала коротке відео біля одного з місць влучання російської ракети в Україні і назвала ракетну атаку російських окупантів геноцидом проти України.\r\n\r\nЯк повідомляє Цензор.НЕТ, знімальна група, очевидно, дуже швидко прибула на місце удару, адже в кадрі видно пошматоване вибухом тіло людини. Джерело: https://censor.net/ua/v3372660", "photo": "photos/2022/10/12/censor_news_small2_1.jpg", "time_create": "2022-10-10T03:32:52.757", "time_update": "2022-10-10T03:32:52.757", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 20, "fields": {"title": "Візовий відділ німецького консульства постраждав під час ракетних ударів по Києву.", "slug": "nimetskiy-konsul-postrazhdav", "content": "Візовий відділ німецького консульства також постраждав під час масованих російських атак на Київ.\r\n\r\nПро це пише Bild, інформує Цензор.НЕТ.\r\n\r\nКолишній голова київського фонду Böllya Сергій Сумленний опублікував фотографії у Twitter і написав канцлеру Олафу Шольцу та міністру закордонних справ Анналені Бербок: \"Можливо, ви хочете відправити пару танків Leopard, щоб перевірити ситуацію на місці? Джерело: https://censor.net/ua/p3372666", "photo": "photos/2022/10/12/686x915.jpg", "time_create": "2022-10-10T03:38:31.985", "time_update": "2022-10-10T03:38:31.985", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 21, "fields": {"title": "РФ обстріляла Україну \"високоточною зброєю\" у відповідь на українські \"теракти\" в Росії, - Путін", "slug": "putin-zayavyv-po-udarah-infrastructury-i-cyvilnyh-objectah", "content": "диктатор Путін заявив, що РФ завдала масованих ударів по об’єктах української інфраструктури. Джерело: https://censor.net/ua/n3372670", "photo": "photos/2022/10/12/censor_news_middle8_3.jpg", "time_create": "2022-10-10T03:42:25.746", "time_update": "2022-10-10T03:42:25.746", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 22, "fields": {"title": "Ракетна атака Росії спричинила перебої з мобільним зв’язком", "slug": "pereboyi-z-mobilnym-zvyazkom", "content": "Масована російська ракетна атака призвела до перебоїв із мобільним інтернетом та подекуди з мобільним зв’язок у різних регіонах України\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомили у Держспецзвʼязку.\r\n\r\nПеребої у роботі мереж повʼязані з пошкодженням інфраструктури операторів та підтримєств енергетики.\r\n\r\nНаціональний центр оперативно-технічного управління мережами телекомунікацій (НЦУ) зафіксував перебої у роботі базових станцій мобільних операторів у низці українських регіонів. Це Хмельницька, Львівська, Полтавська області, Харків та Житомир. Ще у низці міст та сел є проблеми з доступністю власне мобільного звʼязку, повідомили у відомстві.\r\n\r\nДжерело: https://censor.net/ua/n3372689", "photo": "photos/2022/10/12/original_3.jpg", "time_create": "2022-10-11T03:45:59.111", "time_update": "2022-10-11T03:45:59.111", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 23, "fields": {"title": "Ракетний обстріл Києва та критичної інфраструктури росіяни планували з 2-3 жовтня, – ГУР", "slug": "rakentnyi-obstril-planuvaly", "content": "Окупанти ще на початку жовтня планували обстріл критичної інфраструктури в Україні з метою залякування та створення паніки.\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє в телеграмі Головне управління розвідки МО України.\r\n\r\nЗа даними воєнної розвідки України, російські окупаційні війська отримали вказівку з кремля готувати масовані ракетні удари по цивільній інфраструктурі України ще 2 та 3 жовтня.\r\n\r\nДо військових частин стратегічної та дальньої авіації надійшли накази про підготовку до завдання масованих ракетних обстрілів. Цілями визначалися саме об’єкти критичної цивільної інфраструктури та центральні райони густонаселених українських міст.\r\n\r\nЧитайте: Президент Європарламенту Метсола: \"Росія буде нести відповідальність за ці злочини\"\r\n\r\n8 жовтня на аеродром \"Оленья\" з аеродрому \"Енгельс\" було перебазовано сім стратегічних бомбардувальників Ту-160 та споряджено їх крилатими ракетами Х-101.\r\n\r\nНа зовнішній рейд Севастополя було виведено 6 носіїв крилатих ракет з сорока ракетами \"Калібр\".\r\nОсновною метою країни-терориста було знищення ТЕС, створення паніки серед українців та залякування європейської громадськості. Джерело: https://censor.net/ua/n3372699", "photo": "photos/2022/10/12/original_4.jpg", "time_create": "2022-10-11T03:52:41.116", "time_update": "2022-10-11T03:52:41.116", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 24, "fields": {"title": "Німеччина відправляє Україні першу із чотирьох систем ППО IRIS-T SLM", "slug": "nimechyna-vidpravlyae-PPO", "content": "Україна отримає від Німеччини першу із чотирьох систем ППО IRIS-T SLM найближчими тижнями.\r\n\r\nПро це повідомило Міністерство оборони Німеччини у Twitter, інформує Цензор.НЕТ. \r\n\r\n\"Німеччина постачає Україні першу з чотирьох систем ППО IRIS-T SLM. Нещодавні ракетні удари Росії по Києву та іншим містам показують, наскільки важливим є потенціал протиповітряної оборони для самооборони України\", - йдеться в повідомленні. Джерело: https://censor.net/ua/n3372700", "photo": "photos/2022/10/12/original_5.jpg", "time_create": "2022-10-11T03:56:06.628", "time_update": "2022-10-11T03:56:06.628", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 25, "fields": {"title": "Українців закликали обмежити споживання електроенергії сьогодні з 17:00 до 22:00", "slug": "obmezhenya-electryky", "content": "В Офісі Президента закликають українців обмежити споживання електроенергії сьогодні з 17:00 до 22:00.\r\n\r\nПро це повідомив у телеграм-каналі заступник голови Офісу Президента Кирило Тимошенко, інформує Цензор.НЕТ.\r\n\r\n\"Внаслідок сьогоднішнього обстрілу рашистів, переконливо просимо всіх, за можливості, сьогодні з 17:00 до 22:00 обмежити споживання електроенергії. Це допоможе пройти критичні навантаження наших електромереж\", - йдеться у повідомленні. Джерело: https://censor.net/ua/n3372705", "photo": "photos/2022/10/12/original_6.jpg", "time_create": "2022-10-10T03:58:08.438", "time_update": "2022-10-10T03:58:08.438", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 26, "fields": {"title": "Топ-комментар", "slug": "top-commentar", "content": "Тут ось колеги надіслали©:\r\n\r\n1. Белгородская ТЭЦ - 50.599187, 36.617655, 35 км до кордону.\r\n2. ГТ ТЭЦ «Луч» - 50.560687, 36.580917, 30 км до кордону\r\n3. Мичуринская ГТ ТЭЦ - 50.606040, 36.570395, 33 км до кордону.\r\n4. Курская АЭС - 51.675094, 35.603118, 60 км до кордону\r\n5. Курская ТЭЦ-4 - 51.663581, 36.113716, 84 км до кордону.\r\n\r\n6. ТЭЦ Клинцы - 52.749242, 32.255147, 47 км до кордону.\r\nПодстанции, Белгородщина:\r\n\r\n7. Валуйская РЭС - 50.194981, 38.169769, 25 км до кордону.\r\n8. Новоскольская РЭС - 50.784387, 37.897624, 50 км до кордону.\r\n9. \"Металлургическая\" - 51.057191, 37.904939, 80 км до кордону\r\n10. \"Белгород\", небольшая - 50.591407, 36.655440, 35 км до кордону\r\n11. \"Фрунзенская\" - 50.656990, 36.416169, 33 км до кордону.\r\n12. \"Курская\" - 51.492222, 36.090000, 76 км до кордону.\r\n13. \"Южная\" - 51.728056, 36.454444, 77 км до кордону\r\n14. \"Найтоповичи\" - 52.775335, 32.713668, 55 км до кордону", "photo": "photos/2022/10/12/censor_news_middle8_4.jpg", "time_create": "2022-10-11T04:01:08.153", "time_update": "2022-10-11T04:01:08.153", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 27, "fields": {"title": "Приліт ракети по київському скляному пішоходному мосту", "slug": "raketa-po-sklyanomy-mostu", "content": "Від сьогоднішніх ракетних ударів по Києву постраждав пішохідно-велосипедний міст через Володимирський узвіз у центрі Києва.\r\n\r\nЗаступник голови Офісу Президента Кирило Тимошенко опублікував у телеграм-каналі фото наслідків обстрілу об'єкта, інформує Цензор.НЕТ.\r\n\r\n\"Наслідки ракетних обстрілів пішохідного мосту в центрі Києва. Атака виключно цивільних об’єктів, щоб залякати нас\", - зазначив Тимошенко.  Джерело: https://censor.net/ua/p3372727", "photo": "photos/2022/10/12/780x519.jpg", "time_create": "2022-10-11T04:07:03.534", "time_update": "2022-10-11T04:07:03.534", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 28, "fields": {"title": "Момент ракетного удару по Києву. ВIДЕО", "slug": "moment-raketnogo-udaru", "content": "Момент ракетного удару по Києву. ВIДЕО\r\nВідео Цензор.НЕТ Війна в Україні\r\nМомент одного із сьогоднішніх ракетних ударів по Києву потрапив на відео.\r\n\r\nПро це повідомляє Цензор.НЕТ.\r\n\r\nНа відео видно, як чорний стовп диму здіймається після удару. У цей час у небі летить інша ракета. За кілька секунд ми бачимо новий вибух. Джерело: https://censor.net/ua/v3372754", "photo": "photos/2022/10/12/Знімок_вибір_області_20221012070843.png", "time_create": "2022-10-11T04:10:08.064", "time_update": "2022-10-11T04:10:08.064", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 29, "fields": {"title": "СБУ оголосила Медведєва, Бортнікова, Володіна, Золотова, Матвієнко, Наришкіна, Шойгу і Патрушева в розшук", "slug": "SBU-ogolosyla-u-rozhuk", "content": "Служба безпеки України розшукує заступника голови Ради безпеки РФ і колишнього президента країни-агресора Дмитра Медведєва.\r\n\r\nПро це йдеться у повідомленні СБУ, передає Цензор.НЕТ. \r\n\r\n\"Служба безпеки України підтверджує, що заступника голови ради безпеки рф і колишнього президента країни-агресора дмитра медведєва оголошено в розшук. Це сталося ще у березні 2022 року, на початку повномасштабної агресії рф.\r\n\r\nВін, як і більшість членів радбезу рф, є підозрюваним у кримінальному провадженні за ст. 110 Кримінального кодексу України (посягання на територіальну цілісність і недоторканність України).\r\n\r\nЧитайте також на \"Цензор.НЕТ\": Метою Росії має стати повноцінний демонтаж політичного режиму України, - Медведєв\r\n\r\nТакі злочини караються позбавленням волі на строк до п’ятнадцяти років або довічно.\r\n\r\nТакож оголошено в розшук таких представників путінського режиму, як бортніков, володін, золотов, колокольцев, матвієнко, наришкін, шойгу, щоголев, патрушев та інші.\r\n\r\nСлідчі СБУ спільно з прокурорами Офісу генерального прокурора продовжують роботу із документування дій кожного рашиста, які винні у злочинах проти України, аби притягнути їх до відповідальності\", - йдеться у повідомлення. Джерело: https://censor.net/ua/n3372759", "photo": "photos/2022/10/12/780x502.jpg", "time_create": "2022-10-11T04:13:06.747", "time_update": "2022-10-11T04:13:06.747", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 30, "fields": {"title": "Порошенко на CNN: Росію потрібно визнати державою-спонсором тероризму і викинути з ООН", "slug": "Poroshenko-na-CNN", "content": "Петро Порошенко в ефірі CNN закликав виключити Росію з ООН та визнати її державою-спонсором тероризму. Він також наголосив, що у відповідь на ракетні атаки проти українських міст союзники мають надати українській армії системи ППО, протидронні засоби та іншу потужну зброю. Порошенко також закликав у прискореному режимі надати Україні членство в НАТО.\r\n\r\nПро це інформує Цензор.НЕТ із посиланням на пресслужбу \"ЄС\".\r\n\r\n\"Це не удари по Києву, це удари проти всього Вільного світу, проти свободи, проти демократії. І ця атака не тільки суто Росії, а й Білорусі, з території якої ми маємо цю атаку. А також Ірану, оскільки Росія застосовує іранські дрони Shahed-136, які вбивають українців. Ми маємо вже понад 10 загиблих і близько 60 поранених цивільних в центрі міста, де немає жодного військового об’єкта\", – зауважив Порошенко, перебуваючи в столичному парку Шевченка, одному з епіцентрів ракетного удару.\r\n\r\n\"Ми повинні бути надзвичайно рішучими. Сьогодні – позачергова сесія Організації Об’єднаних Націй, і нам обов’язково потрібно запустити процес, щоб викинути Росію з ООН і Ради Безпеки ООН, як свого часу Радянський Союз за напад на Фінляндію\", – сказав Порошенко.\r\n\r\n\"По-друге, 12 жовтня у нас буде зустріч групи Рамштайн, і, безумовно, ми повинні перейменувати її в антипутінську коаліцію. Потрібно терміново поставити протиракетну, зенітну та антидронну зброю в Україну\", – наголосив Порошенко.\r\n\r\nТакож дивіться: Порошенко про заяви Маска: Перш ніж давати поради про війну і мир, нехай приїде в Україну і поговорить з людьми. ВIДЕО\r\n\r\n\"Чим більше у нас буде зброї – зенітних систем, протидронів, протиракет – це єдиний шлях до миру. І ще один аргумент, як ми можемо бути ближчими до миру – це повноправне членство в НАТО для України за прискореним сценарієм, як у Швеції та Фінляндії. У цій ситуації чим швидше це станеться, тим швидше буде мир\", – вважає п’ятий Президент.\r\n\r\n\"І по-третє, сьогодні ми маємо дуже важливу дискусію в Сполучених Штатах щодо визнання Росії країною-спонсором тероризму. У нас є багато країн, які вже готові реалізувати цю ініціативу. Країни Балтії. Сьогодні я розмовляв з нашими польськими партнерами. Але глобальне лідерство Сполучених Штатів має бути підтверджене терміновим рішенням визнати Росію спонсором тероризму з необхідними результатами цього рішення за міжнародним правом\", – пояснив Порошенко. Джерело: https://censor.net/ua/n3372771", "photo": "photos/2022/10/12/original_7.jpg", "time_create": "2022-10-10T04:19:31.403", "time_update": "2022-10-11T04:19:31.403", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 31, "fields": {"title": "Обстрілами України Суровікін хоче показати Путіну \"швидкі результати\", це його стиль, - ГУР", "slug": "surovikin-vykonavetc", "content": "Ракетні удари по критичній інфраструктурі України – це стиль роботи новопризначеного командувача російського угруповання в Україні Сергія Суровікіна.\r\n\r\nПро це в ефірі загальнонаціонального телемарафону заявив представник Головного управління розвідки Міноборони Андрій Юсов, передає Цензор.НЕТ з посиланням на Укрінформ.\r\n\r\nЮсов зауважив, що нещодавно представлений як новий очільник російської окупаційної армії в Україні Сергій Суровікін відомий тим, що, не служивши в авіації, очолював повітряно-космічні сили Росії, а перед тим - повітряне угруповання росіян у Сирії.\r\nДивіться також на \"Цензор.НЕТ\": Момент ракетного удару по Києву. ВIДЕО\r\n\r\n\"Ось це його стиль, стиль нового гауляйтера окупаційної армії в Україні – закидати ракетами інфраструктуру, зокрема об’єкти цивільної інфраструктури. Він знає, що літаки летять і з них можна пускати ракети. От, власне, цим і займались для того, щоб показати, що нові кадрові призначення Путіна в Росії мають якесь значення, показувати якісь швидкі результати\", - сказав представник ГУР.\r\n\r\nЗа його словами, стратегічно для Росії це нічого не змінює, РФ програє, українська територія буде визволена. \"Але це ще одне свідчення на весь світ про те, що Україна бореться не просто з загарбниками, а з державою-терористом. Не просто з державою-спонсором тероризму, а з державою, армія якої здійснює терористичні акти\", - наголосив Юсов.\r\n\r\nВін нагадав, що внаслідок ракетних ударів РФ уражено критичну інфраструктуру, цивільні об’єкти, у тому числі дипломатичні установи в столиці.\r\n\r\n\"Це терористичні акти. Україна і світ мають об’єднатись для того, щоб подолати цю державу-терориста\", - наголосив представник розвідки.\r\n\r\nДжерело: https://censor.net/ua/n3372773", "photo": "photos/2022/10/12/original_8.jpg", "time_create": "2022-10-11T04:22:03.898", "time_update": "2022-10-11T04:22:03.898", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 32, "fields": {"title": "У 6 містах суттєві складнощі з інтернетом, у 8 областях частково зник і погіршився зв’язок, - Федоров", "slug": "pogirshyvsya-zvyazok", "content": "Через знеструмлення в містах, що потрапили під ракетні обстріли росіян спостерігається погіршення якості зв’язку та труднощі з інтернетом.\r\n\r\nПро це повідомив віцепрем'єр-міністр - міністр цифрової трансформації Михайло Федоров, інформує Цензор.НЕТ. \r\n\r\n\"Загалом у 6 містах України є суттєві труднощі з інтернетом - це Львів, Харків, Житомир, Суми, Полтава, Хмельницький. Водночас у 4 містах - Тернополі, Кривому Розі, Ужгороді та Києві - інтернет зник тільки частково. Водночас у 8 областях частково зник і погіршився зв'язок. За даними мобільних операторів, на Харківщині працює 41% мереж, в Запоріжжі — 51%, на Львівщині — 58%, Сумщині — 59%, Полтавщині — 70%, Житомирщині 76%, Київщині — 88%, Хмельниччині — 88%\", - написав міністр. \r\n\r\nФедоров також повідомив, що через знеструмлення в містах, що потрапили під ракетні обстріли росіян, провайдери працюють завдяки генераторам.\r\n\r\n\"Зі свого боку допомагаємо забезпечити їх додатковими генераторами та достатнім запасом палива, а також Старлінками. Щоб зберегти інтернет та мобільний зв’язок, поки не відновиться електропостачання\", - розповів міністр.  Джерело: https://censor.net/ua/n3372811", "photo": "photos/2022/10/12/censor_news_middle8_5.jpg", "time_create": "2022-10-11T04:28:39.828", "time_update": "2022-10-11T04:28:39.828", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 33, "fields": {"title": "Росія витратила на масований ракетний удар $400–700 млн, - Forbes", "slug": "ruzzia-vytratyla-700-millions-dollars", "content": "По Україні російські війська 10 жовтня випустили 84 крилаті ракети та 24 безпілотники.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на Forbes.\r\n\r\nУкраїнські воїни збили більшу частину ракет - 43 штуки й 13 БПЛА.\r\n\r\n\"Forbes оцінює вартість випущених ракет в широкому діапазоні, бо поки невідома точна кількість ракет кожного типу. Повідомлялося, що було випущено такі типи ракет: Х-101, Х-555, \"Калібр\", \"Іскандер\", С-300, \"Торнадо-С\". Розрахунок вартості Forbes здійснив на основі припущення, що більшість ракет, які влучили, – дорогі й високоточні Х-101 та ракети з тактичною дальністю (С-300, \"Торнадо-С\"), а решта була спрямована на перевантаження ППО. \", - повідомило видання.\r\n\r\nДля розрахунку вартості цих ракет Forbes використовував такі оцінки: вартість ракети Х-101 – $13 млн, \"Калібр\" – $6,5 млн, \"Іскандер\" – $3 млн, \"Онікс\" – $1,25 млн, Х-22 – $1 млн, \"Точка-У\" – $0,3 млн. Загальна вартість усіх випущених 10 жовтня дронів – декілька мільйонів доларів. Джерело: https://censor.net/ua/n3372819", "photo": "photos/2022/10/12/original_9.jpg", "time_create": "2022-10-12T04:31:05.632", "time_update": "2022-10-12T04:31:05.632", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 34, "fields": {"title": "Російські хакери атакували понад десять найбільших аеропортів США", "slug": "russian-hakers-atakuvaly-aeroporty-USA", "content": "Низка найбільших аеропортів США 10 жовтня зазнали кібератак. Зловмисник знаходився на території Російської Федерації.\r\n\r\nПро це ABC News повідомив американський високопосадовець, передає Цензор.НЕТ.\r\n\r\nЗа його словами, атаки призвели до цілеспрямованого \"відмови в публічному доступі\" до загальнодоступних вебдоменів, які повідомляють про час очікування в аеропортах і завантаженості.\r\n\r\nБільше десятка вебсайтів аеропортів постраждали від атаки, повідомив глава відділу аналізу розвідданих у фірмі з кібербезпеки Mandiant Джон Халтквіст. Цей тип атаки перевантажує сайти, захаращуючи їх штучними користувачами.\r\n\r\nЧитайте на \"Цензор.НЕТ\": Хакери ФСБ потужно атакували Україну за пів року до повномасштабного вторгнення, - Федоров\r\n\r\nЗа словами Халтквіста, за атакою, стоїть \"Killnet\", проросійська хакерська група та додав, що у нього немає ніяких доказів того, що російський уряд був причетним до керівництва атакою.\r\n\r\nГрупа \"Killnet\" була активна з початку війни в Україні, націлюючись на українських союзників і нещодавно взяла на себе відповідальність за атаки на урядові вебсайтів в США, повідомляє ABC News.\r\n\r\nВід атаки постраждали аеропорти міст Де-Мойн, Лос-Анджелеса та Чикаго, Атланти, а також аеропорт \"Ла-Гуардія\", розташований у північній частині Нью-Йорка.\r\n\r\nНагадаємо, раніше Головне управління розвідки Міноборони повідомляло, що Росія готує масовані кібератаки на об’єкти критичної інфраструктури України та її союзників. Джерело: https://censor.net/ua/n3372834", "photo": "photos/2022/10/12/censor_news_middle8_6.jpg", "time_create": "2022-10-12T04:37:14.978", "time_update": "2022-10-13T04:24:47.517", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 35, "fields": {"title": "На південному напрямку ЗСУ знищили понад 170 окупантів і вдарили по ворожих ППО, - ОК \"Південь\"", "slug": "ok-pivden", "content": "На захисті південних рубежів України військові знищили 174 загарбники, російські гаубиці, авто-бронетехніку, склади боєкомплектів, українська авіація вдарила по ворожих ППО.\r\n\r\nПро це повідомляє Цензор.НЕТ із посиланням на оперативне командування \"Південь\".\r\n\r\n\"Протягом дня (ворог. – Ред.) завдавав вогневого ураження по наших позиціях, прилеглих до лінії фронту громадах, а також по тилових районах, де уражає об'єкти критичної інфраструктури, із застосуванням стратегічної та армійської авіації, реактивних систем залпового вогню, важкої артилерії, мінометів.\r\n\r\nЗ метою уточнення положення наших військ та корегування вогню артилерії продовжує активно застосовувати БпЛА.\r\n\r\nПарою гелікопртерів К-52 атакував наші позиції, без втрат\", - йдеться в повідомленні.\r\n\r\nУ рамках масованого ракетного удару по всій території України, коли по Миколаївській області було випущено 14 ракет, а по Одещині – 3 ракети і 4 дрони-камікадзе, на Криворіжжі 2 ракети знищили 2 трансформаторні підстанції. Роботи з усунення наслідків тривають.\r\n\r\nНадвечір Кривий Ріг був знов атакований двома дронами-камікадзе Shahed-136. Під загрозою опинилися об’єкти критичної інфраструктури. Але силами протиповітряної оборони дрони було знищено.\r\n\r\nВодночас чотири Shahed-136 спрямовані на критичну інфраструктуру Черкащини протиповітряна оборона знищила в Черкаському районі, неподалік Канева.\r\n\r\nТакож дивіться: ССО ЗСУ знищують ракетами HIMARS російську бойову техніку. ВIДЕО\r\n\r\nКуцурубську громаду на Миколаївщині ворог системно тероризує обстрілами з Кінбурнської коси. Двічі за день вдарив \"Градом\" та важкою артилерією. Минулося без людських втрат.\r\n\r\nУкраїнська авіація завдала 4 удари по противнику, в тому числі по його системах ППО. Поблизу Дудчан і Червоного на Бериславщині українськими підрозділами протиповітряної оборони збито 2 безпілотних шпигуни \"Орлан-10\" та російський штурмовик Су-25.\r\n\r\nПідрозділи ракетних військ і артилерії виконали 205 вогневих завдань.\r\n\r\nВідомі на цей час втрати ворога становлять 174 загарбники, 2 гаубиці \"Мста-Б\", 12 одиниць авто-бронетехніки, 2 танки, 2 міномети, 2 склади боєкомплектів.\r\n\r\nПошкоджені 5 одиниць броньованої техніки і крупнокаліберна гармата \"Гіацинт-Б\".\r\n\r\nУ Чорному морі корабельне угруповання ворога знов зменшено вдвічі. Загалом 6 бойових кораблів маневрують поблизу узбережжя Криму. 2 надводні ракетоносії напоготові із 16-ма \"Калібрами\" на бортах. Джерело: https://censor.net/ua/n3372843", "photo": "photos/2022/10/13/original_10.jpg", "time_create": "2022-10-13T05:27:49.018", "time_update": "2022-10-13T05:27:49.018", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 36, "fields": {"title": "Рашисти продовжують атакувати територію України ракетами та артилерією", "slug": "rashisty-prodovzhujut-atakuvaty", "content": "Рашисти продовжують атакувати територію України 11-13 жовтня:\r\n11 жовтня:\r\n\r\nРосіяни 11 жовтня завдали ракетного удару по Запоріжжю.\r\n\r\nПро це повідомив голова Запорізької військової адміністрації Олександр Старух, передає Цензор.НЕТ.\r\n\r\n\"Окупант атакував ракетами обласний центр. Цілями ворога стали об’єкти інфраструктури\", - йдеться в повідомленні.\r\n\r\nЗазначається, що інформація щодо руйнувань і постраждалих з’ясовується. Джерело: https://censor.net/ua/n3372844\r\n\r\nОкупанти вночі обстріляли три райони Дніпропетровщини - Нікопольський, Синельниківський та Криворізький.\r\n\r\nПро це повідомив у телеграм-каналі глава Дніпропетровської ОВА Валентин Резніченко, інформує Цензор.НЕТ.\r\n\r\n\"Усю ніч від російських ударів потерпали три райони - Нікопольський, Синельниківський та Криворізький.\r\n\r\nВорог гатив \"Градами\", \"Ураганами\", \"Торнадо-С\" та важкою артилерією.\r\n\r\nПопередньо, минулося без постраждалих.\r\n\r\nУ Нікополі понівечено заправку та крамницю.\r\n\r\nУ Червоногригорівській громаді кілька будинків зруйновано, десяток пошкоджено. Виведені з ладу газопроводи та лінії електропередач.\r\n\r\nУ Марганецькій та Мирівській громадах триває обстеження територій. Деталі обстрілів з’ясовуються.\r\n\r\nНа Синельниківщині росіяни ударили з \"Торнадо-С\" по Великомихайлівській громаді. Наслідки уточнюються.\r\n\r\nУ Криворізькому районі ворог накрив \"Ураганами\" Зеленодольську громаду. У Великій Костромці зруйновано шкільну спортивну залу\", - йдеться в повідомленні.\r\n\r\nКрім того, у Кривому Розі, який напередодні атакували російські ракети, все ще лишаються без світла понад 4 тис. родин. Енергетики продовжують роботу. Джерело: https://censor.net/ua/p3372854\r\n\r\nОкупанти здійснили атаку на Ладижинську ТЕС.\r\n\r\nПро це повідомив глава Вінницької ОВА Сергій Борзов, передає Цензор.НЕТ.\r\n\r\n\"Здійснена атака на Ладижинську ТЕС. 2 дрони-камікадзе \"Shahed-136\".\r\n\r\nУсі служби працюють.\r\n\r\nДотримуйтесь заходів безпеки під час повітряної тривоги!\" - йдеться в повідомленні. Джерело: https://censor.net/ua/n3372856\r\nСьогодні зранку рашисти вдарили по Запоріжжю ракетами.\r\n\r\nПро це повідомив у телеграм-каналі секретар Запорізької міської ради Анатолій Куртєв, інформує Цензор.НЕТ.\r\n\r\n\"У результаті ранкового ракетного обстрілу ушкоджень також зазнали заклад освіти, медичний заклад та житлові будинки. На жаль, є постраждалі. Росія - країна-терорист\", - зазначив він.\r\nОкупанти вдарили по Запоріжжю 12 ракетами: пошкоджено заклад освіти, медичний заклад та житлові будинки, 1 людина загинула (оновлено) 01\r\nОкупанти вдарили по Запоріжжю 12 ракетами: пошкоджено заклад освіти, медичний заклад та житлові будинки, 1 людина загинула (оновлено) 02\r\n\r\nТакож читайте: Росія витратила на масований ракетний удар $400–700 млн, - Forbes\r\n\r\nПізніше глава Запорізької ОВА Олександр Старух уточнив у телеграм-каналі, що було завдано ракетного удару із 12 ракет С-300, які уразили громадські об'єкти.\r\n\r\n\"2 ракети влучили в автосалон, внаслідок чого загинула 1 людина, виникла пожежа, співробітникам ДСНС вдалося її загасити. Інші ракети вразили навчальний заклад. Пошкоджено школу та амбулаторію\", - пише він.\r\n\r\nОкупанти вдарили по Запоріжжю 12 ракетами: пошкоджено заклад освіти, медичний заклад та житлові будинки, 1 людина загинула (оновлено) 03\r\nОкупанти вдарили по Запоріжжю 12 ракетами: пошкоджено заклад освіти, медичний заклад та житлові будинки, 1 людина загинула (оновлено) 04\r\nОкупанти вдарили по Запоріжжю 12 ракетами: пошкоджено заклад освіти, медичний заклад та житлові будинки, 1 людина загинула (оновлено) 05\r\n\r\nДжерело: https://censor.net/ua/n3372859\r\n\r\nВ Хмельницькій області чути вибухи.\r\n\r\nПро це повідомив у телеграм-каналі глава Хмельницької ОВА Сергій Гамалій, інформує Цензор.НЕТ.\r\n\r\nЗа його словами, працює ППО.\r\n\r\n\"Бережіть себе! Залишайтеся в укриттях!\", - звертається він до мешканців регіону.\r\n\r\n\"Мінус один ворожий \"Shahed-136\" країни-терориста! Дякую нашим ППО!\" - додав пізніше Гамалій. Джерело: https://censor.net/ua/n3372881", "photo": "photos/2022/10/13/original_10_2fdu8V1.jpg", "time_create": "2022-10-13T05:59:13.128", "time_update": "2022-10-13T06:38:07.275", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 37, "fields": {"title": "З Днем Народження, Сину, Владе!", "slug": "Happy-birthday", "content": "Вітаю тебе з Днем Народження, Владику!!! Бажаю тобі, щастя, здоров'я, удачі і мирного неба!!!", "photo": "photos/2022/10/14/IMG_20220921_101758.jpg", "time_create": "2022-10-14T04:12:44.102", "time_update": "2022-10-14T04:12:44.102", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 38, "fields": {"title": "Підрозділ TERRA. Ведемо танки та артилерію на обід! Яка на смак тушонка під обстрілом?", "slug": "Terra-ops-part1", "content": "Підрозділ TERRA. Ведемо танки та артилерію на обід! Яка на смак тушонка під обстрілом?", "photo": "photos/2022/10/16/mqdefault_6s.webp", "time_create": "2022-10-16T18:22:45.429", "time_update": "2022-10-16T18:22:45.429", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 39, "fields": {"title": "Підрозділ TERRA: Херсонський напрямок. Танковий бій", "slug": "Terra-ops-part2", "content": "Підрозділ TERRA: Херсонський напрямок. Танковий бій", "photo": "photos/2022/10/16/mqdefault_6s_1.webp", "time_create": "2022-10-16T18:27:00.486", "time_update": "2022-10-16T18:27:00.487", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 40, "fields": {"title": "Підрозділ TERRA: наступ ЗСУ на Херсонському напрямку. Вибух гармати окупантів та смачні сардини.", "slug": "Terra-ops-part3", "content": "Підрозділ TERRA: наступ ЗСУ на Херсонському напрямку. Вибух гармати окупантів та смачні сардини.", "photo": "photos/2022/10/16/mqdefault_6s_2.webp", "time_create": "2022-10-16T18:28:31.939", "time_update": "2022-10-16T18:28:31.939", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 41, "fields": {"title": "Підрозділ TERRA: Супровід наступу ЗСУ на Херсонщині. Частина 1.", "slug": "Terra-ops-part4", "content": "Підрозділ TERRA: Супровід наступу ЗСУ на Херсонщині. Частина 1.", "photo": "photos/2022/10/16/mqdefault_6s_3.webp", "time_create": "2022-10-16T18:30:37.199", "time_update": "2022-10-16T18:30:37.199", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 42, "fields": {"title": "Грибний сезон", "slug": "Gribnyi-sezon", "content": "Грибний сезон на Житомирщині", "photo": "photos/2022/10/16/IMG_20221015_102637.jpg", "time_create": "2022-10-15T15:34:20.341", "time_update": "2022-10-15T15:34:20.341", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 43, "fields": {"title": "Київ атакували ворожі дрони-камікадзе", "slug": "kyiv-atakuvaly-drony", "content": "Станом на 9.00 по Києву зафіксовано 4 прильоти внаслідок атаки ворожих дронів.\n\nПро це повідомляє Цензор.НЕТ із посиланням на Київську міську військову адміністрацію.\n\n\"Ворог продовжує атакувати. Підтверджено влучання по житловому будинку в Шевченківському районі. \nПід завалами зруйнованого росіянами будинку у Шевченківському районі витягнули тіла трьох загиблих мирних мешканців. Серед них, за словами мера Києва Віталія Кличка, була й вагітна жінка.\n\n«Серед них — молода пара, чоловік і дружина, які очікували на дитину. Жінка була на 6 місяці вагітності», — уточнив він.\n\nРечниця ДСНС Світлана Водолага прокоментувала журналістці «Вечірнього Києва», що подружжю було близько 30 років, а вагітна жінка була на шостому місяці.\n\nТакож загинула ще одна киянка.\n\n«За попередніми даними, вона мати військового, який боронить нині Україну», — каже Світлана.\n\nГолова Національної поліції України Ігор Клименко повідомив, що ще троє людей з різними травмами госпіталізовані.\n\nНаразі на місці працюють рятувальники. Понад 20 поліції нарядів перекрили квартал, щоб ті могли ефективно виконувати свою роботу. Станом на 14:00 рятувальники врятували 19 осіб і маленького рудого котика, на ім’я Філя.\n\nНагадаємо, у понеділок, 17 жовтня, Київ зазнав п’ять влучань дронами-камікадзе. Пошкоджена інфраструктура, офісні та житлові будівлі у Шевченківському районі.\n\nОбстріли по житлових будинках вкотре підтверджує, що росія — країна терорист. І їй не місце у цивілізованому світі.\n\n", "photo": "photos/2022/10/17/311598655_2827822694019317_956442911608189604_n.jpg", "time_create": "2022-10-17T06:46:24.819", "time_update": "2022-10-17T06:46:24.819", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 44, "fields": {"title": "Окупанти вночі атакували Запоріжжя, а вранці завдали ракетних ударів по Житомиру. Фото", "slug": "ataka-Zhytomyr-Zaporizhzhya", "content": "Вночі 18 жовтня російські окупанти атакували об'єкт інфраструктури у Запоріжжі за допомогою іранського дрону-камікадзе. Вранці ракетних ударів було завдано по енергетичній інфраструктурі Житомиру.", "photo": "photos/2022/10/18/img1656600089.jpg", "time_create": "2022-10-18T06:20:26.650", "time_update": "2022-10-18T06:20:26.650", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 45, "fields": {"title": "Падіння військового літака у російському Єйську: 13 загиблих, серед них троє дітей. 19 людей поранено", "slug": "padinnya-litaka-eysk", "content": "Бутусов Плюс\r\n11 годин тому\r\nЭто самое символичное фото, которое показывает, что собой представляют моральные качества российских военных летчиков. Бомбардировщик Су-34 с полной заправской топлива и снарядов вылетел с аэродрома Ейск в Краснодарском крае, вероятно, для нанесения удара по Украине. Однако после взлёта у самолёта возникла неисправность когда самолёт летел над жилым массивом Ейска. Вместо того, чтобы отвернуть бомбардировщик в сторону от жилых домов, российский лётчик решил спасти только свою жизнь и катапультировался, не предприняв попытки отвернуть, и бросил свой самолёт прямо на многоквартирный дом. Дом пылает, рвутся боеприпасы, погибло не менее 10 человек, доступа ко всем пылающим квартирам до сих пор нет. А пилот спокойно приземлился  на парашюте, хорошо заметном на фото.  Спас свою шкуру, а что там с другими - неважно. Российский пилот показал Ейску, что творят россияне в Украине - бросают неуправляемые бомбы по жилым домам, убивают без разбору. Лётчик-убийца, которому не жалко ни своих ни чужих, который живет и летает ради зарплаты наемника.", "photo": "photos/2022/10/18/unnamed_1.jpg", "time_create": "2022-10-18T06:48:36.250", "time_update": "2022-10-18T06:48:36.250", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 46, "fields": {"title": "Верховна рада прийняла постанову, якою визнає територію Ічкерії окупованою московською федерацією!", "slug": "nezalezhnist-ichkeriya", "content": "Верховна рада прийняла постанову, якою визнає територію Ічкерії окупованою московською федерацією!", "photo": "photos/2022/10/18/311483755_1308871182988387_745833452134018292_n.jpg", "time_create": "2022-10-18T10:37:37.019", "time_update": "2022-10-18T10:37:37.019", "is_published": true, "categories": 1}}, {"model": "mainapp.news", "pk": 47, "fields": {"title": "2000 одиниць бойової техніки та 400 танків - мінімально підтверджені втрати ЗС РФ після початку контрнаступу: Росія не здатна відновити темп втрат у війні", "slug": "vtraty-ruSSia", "content": "29 серпня розпочались атаки ЗСУ на Херсонщині, а 6 вересня почався Балаклійский прорив. Після звільнення кількох тисяч квадратних кілометрів української землі відомий сайт Oryx, який досліджує втрати, підтверджені фото та відео, з 3 вересня, тобто за 45 діб, поповнив свій звіт по втратах ЗС РФ майже рівно на 2 тисячі одиниць російської бойової техніки, у тому числі на 400 танків. Цифри, звичайно, не повні, але це те, що може перевірити будь-який дослідник, тобто мінімально верифіковані, і вони вражають.\r\n\r\nЦікаво, що за даними Oryx, українці з загального числа втрат захопили за 45 діб починаючи з 6 вересня 197 танків! Це результат панічного \"перегрупування\" російських військ у Харківській та Херсонській областях, коли велику кількість техніки противник кидав, щоб полегшити собі втечу. А загалом у список захоплених зараховано 482 російських танки. \r\n\r\nЗагалом, російська армія ніколи при Путіні не отримувала від своєї промисловості стільки танків, максимальна цифра поставок у війська у 2021-му році, за офіційними даними РФ, складала 240 танків. Путін мілітарізує Україну такими темпами, якими ніколи не озброював навіть власні танкові війська.\r\n\r\nПричому в Україні Росія втратила як мінімум 501 танк нових типів, які випускались після 1991 року - Т-72БА, Т-72Б3, Т-72Б3М, Т-80У, Т-80БВМ, Т-90А, Т-90М. Також серед 162 російських танків, рештки яких не ідентифікуються по фото, також є значна частка танків нових типів. Мінімально підтверджені, але не остаточні втрати  нових танків ЗС РФ склади приблизно 35%. \r\n(Для порівняння масштабів втрат танків, у Франції зараз у бойовому складі - 222 танки, у Британії - 225, Німеччини - 236. Тобто Україна захопила танків більше, ніж мають провідні країни Європи).\r\n\r\nТакі ж вражаючі втрати зазнала і російська артилерія. З початку війни за базою даних Oryx росіяни втратили 359 самохідних та причіпних гармат. У тому числі - 183 гармати калібру 152 мм, 4 - 203 мм, 1 240 мм. Серед втрат 12 новітніх 152 мм САУ Мста-СМ2. І знов росіяни потужно мілітарізували українську артилерію - захоплено 98 самохідних та 63 причіпних гармати. Для порівняння - у Франції зараз всього 102 гаубиці. \r\n\r\nВражає також кількість мінімально підтверджених втрат росіянами реактивних систем залпового вогню - 142 одиниці, з них 50 українці захопили. Серед втрат 11 новітніх РСЗВ Торнадо-Г, та 5 ТОС-1А Солнцепьок. \r\n\r\nВтрати зенітно-ракетних комплексів ЗС РФ - 78. Більшість втрат ми зараз не бачимо, бо росіяни їх тримають далеко від лінії фронту, і ураження антирадарними ракетами АГМ-88 ми ще не бачимо у повному обсязі. \r\n\r\nНеймовірні втрати, і це тільки те, що потрапило на фото та відео.  Як відомо, по-перше, росіяни активно вивозять свою знищену та розбиту техніку на металобрухт або на розбір на запасні частини. По-друге, далеко не всі втрати хтось знімає та викладає, особливо на окупованих територіях. По-третє, українські воїни приховують частину трофеїв, щоб мати необліковану важке озброєння, якою можна ризикувати без загрози втратити, мати позаштатні вогньові засоби. \r\n\r\nВеликі втрати зазнали повітряно-космічні сили - 112 літаків та гелікоптерів знищено! Це тільки підтверджені дані, бо росіяни втрати авіації ретельно приховують і намагаються не визнавати. \r\n\r\nТакі втрати набагато перевищують можливості російської промисловості по відновленню втрат. Для порівняння, за весь 2020-й рік росіяни передали на озброєння ПКС всього 14 бойових літаків та 16 гвинтокрилів. \r\n\r\nДля розуміння масштабів та важкості битви додам втрати України, вони на Oryx визначаються теж - 2013 одиниць озброєння (з них 317 танків, 131 гармата, 51 зенітно-ракетний комплекс, 68 літаків та гвинтокрилів). Бої йдуть жорстокі, ворог докладає усіх зусиль для знищення України.\r\n\r\nВтрати російської армії у війні проти України значно перевищують можливості ворога відновлювати втрати. Україна отримує озброєння з 51 країни світу, а росіяни змушені звертатись до Ірану та змушені ставити у стрій старі Т-62, тому що нарощувати постачання нової сучасної бойової техніки російська промисловість не може.\r\n\r\nЗа цими неймовірними цифрами стоїть величний подвиг захисників України. По усім видам озброєння Росія переважає Україну в багато разів, по якості сучасної техніки - майже на покоління, по кількості боєприпасів - в десятки разів. Українці знищують росіян та наступають при багатократній технічній перевазі ворога, і ціна цих безпрецедентних подвигів дуже важка - життя наших кращих громадян, які знищують військову машину Путіна, яка нещодавно погрожувала дійти до Ла-Манша та захопити Європу.\r\n\r\nЛінк на Орікс. Кожна заявлена одиниця техніки може бути оглянута по фото та відео, яке додається по активному посиланню.\r\n\r\nЮрій Бутусов", "photo": "photos/2022/10/19/56c3ad80-cdc6-4123-ba90-fbc5f22004b3.jpeg", "time_create": "2022-10-19T15:59:42.470", "time_update": "2022-10-19T15:59:42.470", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 48, "fields": {"title": "Текст не мій,- кому вистачить УКРАЇНСЬКОСТІ(!) прочитати вповній,- заГугліть й Обгрунтуйте власні(!) Висновки. . . А ЗАВТРА в Нас,- ОБОВ’ЯЗКОВО,- БУДЕ ! ! !  Частина 1", "slug": "text-ne-miy-chastyna-1", "content": "Текст не мій,- кому вистачить УКРАЇНСЬКОСТІ(!) прочитати вповній,- заГугліть й Обгрунтуйте власні(!) Висновки. . .\r\nА ЗАВТРА в Нас,- ОБОВ’ЯЗКОВО,- БУДЕ ! ! !    :\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\nЗавтра може не бути. Тому цей текст (написаний для іншої нагоди) я публікую сьогодні - у 12 річницю, як ми з Вахтанг Кіпіані та Павлом Солодьком запустили наш проєкт Історична правда. Наприкінці тексту маю прохання для тих, хто його дочитає.  \r\n---------------------------------------------\r\nНАЦІЯ МРІЙНИКІВ\r\nУкраїнці були нацією мрійників.\r\nУ нашій історії аномальна кількість тих, хто долучився, щоб людина навчилася літати – за обрій і над обріями. \r\nСікорський навчив людину літати так, як мріяв Леонардо. Корольов відправив людину в Космос. Кондратюк-Шаргей – проклав дорогу на Місяць. \r\nВони всі мріяли про неможливе. Може тому Антонов назвав найбільший у світі літак українським словом \"Мрія\"? \r\nЗвідки така аномальна кількість великих мрійників? \r\nЦе питання з того ряду, чому в українців дванадцять синонімів для слова \"горизонт\": обрій, небозвід, небосхил, крайнебо, круговид, кругозір, кругогляд, виднокруг, видноколо, виднокрай, небокрай, овид. \r\nУ наших сусідів – поляків і росіян лише по три слова для визначення цього явища. В англійській мові – два. \r\nЧому для українців було так важливо – заглядати за небокрай? \r\nУкраїнську свободу не захищали ані високі гори, як у Швейцарії, ані широкі протоки. Україна – не Британія. Україна – не острів. Україна – це безмежний, тобто жодними перепонами не обмежений степ.  Від Луганська до Львова на 77 кілометрів більше, ніж від Праги до Лондона.  \r\nБезмежний простір став простором необмеженої свободи. \r\nСлово «воля» в українській мові – це і «простір», і «свобода».\r\nТа злі вітри історії зі Сходу і Заходу так само необмежено повівали цим простором.  Україна – європейська «Алея торнадо». Історичних торнадо.  «Криваві землі». \r\nВід торнадо історії не було за чим заховатися. Їм можна було лише протистояти. Шаблею. Зброєю. Власною силою. Інакше – зметуть.\r\nЗаглядати за небозвід тривалий час було для українців питанням безпеки. Великий Степ, що починався тут і закінчувався на узбережжі Тихого океану, з регулярністю припливу виштовхував з себе тьми і тьми кочовиків. \r\nСтовп куряви з-під копит мохнокоників  чергової навали чергових номадів  з-за круговиду – означав наближення смертельної небезпеки. \r\nТи мусиш століттями заглядати за видноколо, за крайнебо, щоб залишитися живим. І ти мусиш орати цей степ, ходити цією землею за плугом  із шаблею чи мушкетом за плечима. Оглядаючись. Позираючись на овид.\r\nІ так кожне кочове цунамі з Великого Степу, кожна чергова Орда виховувало тут дві стратегії виживання. \r\nАбо героїчно протистояти навалі. \r\nАбо відійти, заховатися у зморшках цієї землі. Стати насінням, що проросте у кращі часи. \r\nЗлі східні вітри змінювалися злими північними, а північні – західними. Тут не буває добрих вітрів історії. \r\nАмериканський історик Тімоті Снайдер стверджує, що українців у збройній боротьбі із нацистами загинуло більше, ніж американців, більше, ніж французів, більше, ніж британців, і більше, ніж американців, французів і британців разом взятих. \r\nОбидва найжахливіші тоталітарні режими ХХ століття зламали зуби об Україну. Дякуючи і тим, хто обирав героїчний спротив диктатурі, і тим, хто зачаївся та перетворився на насіння майбутньої свободи.     \r\nЦе була потаємна естафета свободи під знаком стародавнього тризуба. \r\nЦей знак княжої держави Володимира Великого відродився з небуття як символ свободи Української Народної Республіки. \r\nАле ця республіка не встояла під натиском чергового історичного торнадо. \r\nСнайдер сумно жартував у тому сенсі, що в ті роки ти можеш нічого не робити – і отримати свободу та незалежність для своєї країни як Польща чи Чехословаччина, і можеш боротися як Україна – і не отримати нічого. \r\nУ паскудну епоху, коли ніхто не хотів воювати за Данцинґ та розраховувався у Мюнхені за дев’ять місяців миру для себе свободою іншої країни, Україна – країна без союзників. \r\nПольща і Чехословаччина, принаймні були на видноколі. Україна опинилася за геополітичним горизонтом Західного світу. Сусіди – Румунія, Польща, Угорщина та комуністична Росія – радісно розділили знекровлену землю. \r\nБільшовицька диктатура була найбільш ненаситною до крові. \r\n«Щедрик» – найбільш популярна у світі різдвяна мелодія – була створена Миколою Леонтовичим. Його вбив якийсь комуніст, який попросився до нього в дім переночувати. \r\nІ так історія найпопулярнішої різдвяної мелодії світу стала історією про довіру та недовіру. Так народжувалася нова реальність, в якій чужим довіряти – небезпечно. Навіть під передзвін різдвяних дзвоників.  \r\nВ Україні обидві тоталітарні режими зібрали щедрі жнива скорботи: у ХХ столітті комунізм та нацизм зжали на цій землі близька 16 мільйонів людських життів. \r\nЧергове торнадо історії не зупинило естафети свободи. Ті, хто боровся за волю України на початку ХХ століття, передали її іншим, молодшим поколінням. \r\nПісля Другої світової комуністичний режим ув’язнив сотні тисяч українців з свіжоприєднаних Галичини та Волині. За звинуваченням у причетності до українського руху за свободу та незалежність.  \r\nУ ГУЛАГу вони повставали. Воркута. Норильськ. Кенгір. Вони примусили комуністичну владу «увімкнути» Відлигу. На Хрущова не осяяння зійшло у 1956 році – він просто не мав сил так, як раніше, контролювати ГУЛАГ.  \r\nТа Імперія Зла може вистояти лише на фундаменті зі страху. Незабаром система розбовталася. Чим менше стає страху – тим більше проростає зерен свободи. \r\nАкт Незалежності написала людина, яка провела у таборах 25 років. Левко Лук’яненко був ув’язнений за боротьбу за права людини, за волю, за самостійність своєї країни. \r\n1 грудня 1991 року українці зруйнували Імперію Зла.  За три тижні Горбачову лишилося тільки визнати це і подати у відставку. \r\n«Кінець історії» обох тоталітаризмів не означав, що вони не залишили рубців на національному характері українців.   \r\nПовсюдність смерті під час Голодомору і війни призвела до девальвації цінності людського життя. Дефіцит засобів для виживання – до деградації моралі.  Брак довіри \"до інших\" –народив подвійну мораль \"для своїх\", а вона – стала основою для непотизму і джерелом побутової корупції. Спільне благо стало жертвою змагання егоїзмів. Цінності виживання перемогли цінності самореалізації. \r\nАле так українці стали чемпіонами з виживання.\r\nТак, величні хмари, зростаючи з-за безкінечного степового обрію, розігруючи величну виставу повсякденності,  виховують нові покоління мрійників. \r\nТак, тепер українцям знову необхідно вчитися мріяти. Задивлятися у хмари, щоб наповнити новим сенсом 12 синонімів слова «горизонт».  \r\nГолод у минулому компенсується тепер кулінарним гедонізмом: від \"доню, що ти їла?\" до ресторанного буму в столиці та більших містах. \r\nБорщ – ключова національна страва в Україні – концентрат української історії. Його технологія – родом зі степу, де спочатку усе обсмажують, а потім відварюють. Його технологія могла народитися тільки на межі степу і лісу. У казан летить усе їстівне. Кожне покоління українців додає в свій борщ нові інгредієнти. За часів гетьмана Хмельницького тут ще не було картоплі і помідорів, а борщ був. Борщ весь час змінюється, як весь час змінюються самі українці, залишаючись собою.  \r\nУкраїнці перетворилися на лейкоцити свободи. \r\nКоли в Європі починає поширюватися чергова тоталітарна пошесть – вона втрачає свою убивчу силу в Україні. Так, як і лейкоцити, українці згасають міріадами у боротьбі із вірусом тиранії.", "photo": "photos/2022/10/19/312279931_886154229457109_1210463856944835300_n.jpg", "time_create": "2022-10-19T16:13:11.688", "time_update": "2022-10-19T16:13:11.688", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 49, "fields": {"title": "Текст не мій,- кому вистачить УКРАЇНСЬКОСТІ(!) прочитати вповній,- заГугліть й Обгрунтуйте власні(!) Висновки. . . А ЗАВТРА в Нас,- ОБОВ’ЯЗКОВО,- БУДЕ ! ! ! Частина 2", "slug": "text-ne-miy-chastyna2", "content": "Але вірус тиранії перетворюється щонайстрашніше – на вірус популізму.  \r\nУкраїна нагадує про свободу тоді, коли вона більше нікому в Європі не потрібна.\r\nДо січня 2014 року Київський Майдан і Революція Гідності були найбільшими переможними ненасильницькими акціями за свободу і права людини в світовій історії. \r\nПромову «Я маю мрію!» Мартіна Лютера Кінга біля меморіалу Лінкольна у Вашингтоні у 1963 році слухало десь 250 тисяч маніфестантів. У листопаді 1989 року на Вацлавській площі у Празі Оксамитова революція одночасно збирала від 200 до 500 тисяч. Падіння Берлінського муру і славнозвісна польська «Солідарність» супроводжувалися скромнішими акціями, ніж у Києві. Соляний похід Ґанді у 1930 році тривав менше місяця і ніколи не збирав мітингів чисельністю понад 100 тисяч  \r\nУ Києві на Майдан українці виходили мільйонною юрмою. Майдан – це Тяньаньмень, який переміг.\r\nНайпопулярніше повідомлення з Майдану: «Мамо, я поїв і в шапці!» Це гасло об’єднало українську самоіронію та прагнення свободи із тисячолітнім досвідом виживання.  \r\nКоли ненасильницький етап Революції Гідності добіг свого краю і на Майдані зазвучали постріли, тих, хто пішов проти автоматів і снайперських гвинтівок у пластикових будівельних касках та з дерев’яними щитами, потім назвуть Небесною Сотнею.   \r\nУ огромі грозових хмар на небосхилі наші предки бачили гілля світового дерева – Дерева Життя. У передвічних ритуальних піснях – колядках і щедрівках – птахи-посланці Громовержця обривають зерна з гілля світового дерева. З весняними громами ці зерна пробуджуються в зморшках цієї землі від самого виднокола. Зерна свободи проростають знову.  \r\nТризубі і двозубі знаки давніх князів виглядали як і інші громові знаки будь-де під видноколом. Зрештою, Перун-громовержець був божеством-покровителем київської княжої родини. Але Знак Володимира Великого після Хрещення був переосмислений  у стилістиці поширеного в ті часи плетива, яке символізувало Дерево Життя. Того самого, з якого міфічні птахи приносили на землю зерна свободи.   \r\nТризуб за минуле століття перетворився на символ боротьби за свободу. Дехто у його плетиві вичитав слово «ВОЛЯ». З його поверненням до державної атрибутики України – від мрії про свободу українці повернулися до свободи дією.  \r\nКрайнебо на Сході знову палає. Злі північні вітри знову віють над цією землею. \r\nУкраїнці знову боронять межу простору свободи. \r\nУкраїнцям знову є про що мріяти.\r\n----------------------------------------------\r\nПоширення усіляко вітається!\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\nP.S.- фото - з Києва сьогодні,- в Україну Невдовзі !\r\nСлава ЗСУ !\r\nСлава НАЦІЇ ! ! !", "photo": "photos/2022/10/19/312279931_886154229457109_1210463856944835300_n_6vU9qNa.jpg", "time_create": "2022-10-19T16:14:34.000", "time_update": "2022-10-19T16:14:34.000", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 50, "fields": {"title": "В Україні режим тотальної економії електроенергії", "slug": "rezhym-ekonomiji", "content": "Реалії війни демонструють, що на сьогоднішній день питання впровадження енергозберігаючих практик у повсякденному житті набуває дедалі більшої актуальності. Відтак, серед населення наразі гостро постає питання щодо енергозбереження та, відповідно, економії енергоресурсів, у тому числі споживання електроенергії. \r\n\r\nНаразі в Україні, як і в інших країнах, стан впровадження заходів з енергозбереження є вкрай недостатнім, а в житлово–комунальному господарстві – критичним.\r\n\r\nКількість побутових електроприладів у населення невпинно збільшується і питання впровадження енергозберігаючих заходів є актуальним.\r\n\r\nДля того, щоб ефективніше економити електроенергію, слід знати, скільки споживають електроприлади:\r\n\r\nКондиціонер – 2,2-3,37 кВт.\r\nЕлектрочайник – 2,2-2,4 кВт.\r\nПилосос – 2 кВт.\r\nБойлер – 1,5-2,5 кВт.\r\nМасляний та повітряний обігрівачі – 1,2-2 кВт.\r\nПраска – 1-2,4 кВт.\r\nПральна машина – 0,8-2,2 кВт.\r\nХолодильник двокамерний – 0,30-0,90 кВт.\r\nМікрохвильова піч – 0,6-1,5 кВт.\r\nХолодильник однокамерний – 0,10-0,40 кВт.\r\nТелевізор – 0,08-0,14 кВт.\r\nЕлектролампа на 100 Вт – 0,1 кВт.\r\nКомп’ютер – 0,065-0,45 кВт.\r\nІснують декілька простих порад, слідування яким дозволить використовувати електроенергію більш ефективно. Ці правила не складні, але слід пам'ятати, що для ефективності вимагають щоденного застосування.\r\n\r\n1. Використовуйте енергоефективну побутову техніку:\r\n\r\nпобутові електроприлади мають спеціальне маркування від класу А до G;\r\nклас «А ++» – найбільш енергоощадний;\r\n«А +», «А», «В», «С», «D», «G» – менш енергоощадні;\r\nпридбавши побутову техніку класу «А» або «А+», на 30-50% зменшиться споживання електроенергії навіть у порівнянні з приладами класу «В».\r\n2. Економія на освітленні:\r\n\r\nвстановивши у своєму помешканні енергозберігаючі лампи, ви зменшите споживання електричної енергії. Енергоощадні лампи служать у 5-8 разів довше ніж звичайні лампи розжарювання при споживанні електроенергії в 10 разів менше;\r\nвстановивши світлорегулятори і датчики, які автоматично вмикають та вимикають освітлення при появі людини, зменшиться споживання електричної енергії;\r\nдля загального освітлення можна використовувати нейтральні білі лампи з колірною температурою 3000-4000К. Для місцевого освітлення слід підбирати лампи виходячи з функціональності: якщо це атмосферний освітлення, то для створення затишку використовують лампи теплого світла (2500-3000К). Для освітлення робочої зони кухні рекомендується використовувати лампи нейтрального білого світла (3500-4500К). Такі лампи більш яскраві і мінімально спотворюють кольори. В обідній зоні краще розміщувати світильники з лампами теплого світла (до 3000К). Це зробить приміщення більш затишним. У ванній кімнаті також рекомендується використовувати освітлення двох видів: для підсвічування дзеркал – 3000-4500К, а загальне освітлення – до 3000К.\r\n3. Правильно експлуатуйте холодильник:\r\n\r\nне встановлюйте холодильник біля газової плити або опалювальних приладів;не встановлюйте холодильник там, де є пряме сонячне проміння;\r\nне ставьте в холодильник гарячу їжу;\r\nдотримуйтесь оптимального температурного режиму в приміщенні – 18-20 градусів (у приміщенні, де температура досягає 30 градусів тепла, холодильник споживає удвічі більше електроенергії).\r\n4. Використовуйте пральні і посудомийні машини в режимі повного завантаження.\r\n\r\nПри неповному завантаженні пральної чи посудомийної машини перевитрати електроенергії становитимуть 10-15 %.\r\n\r\n6. Правильно експлуатуйте електроплиту:\r\n\r\nвикористовуйте посуд з рівним дном та діаметром, який дорівнює або трохи більший за конфорку електроплити (заощадиться 5-10 % електроенергії);\r\nврахуйте, що конфорка електроплити після вимкнення певний час продовжує виділяти тепло.\r\n7. Вимикайте електроприлади, якими не користуєтесь:\r\n\r\nвимикайте світло, коли виходите з приміщення;\r\nне залишайте електроприлади «в режимі сну».\r\nНаприклад, телевізори в режимі очікування споживають близько 1·кВт год. на місяць, музичні центри – в середньому 1 кВт год., DVD-плеєри – 0,5 кВт год., а комп’ютери – 3,6 кВт год.\r\n\r\nСумарне енергоспоживання побутових електроприладів в режимі очікування («режим сну») може досягати 350-400 кВт год. на рік.\r\n\r\n8. Правильно експлуатуйте кондиціонер.\r\n\r\nВмикайте кондиціонер лише при закритих вікнах і дверях.\r\n\r\n9. Правильно експлуатуйте електрочайник:\r\n\r\nкип'ятіть стільки води, скільки необхідно на даний момент;\r\nсвоєчасно видаляйте накип. Чайник з накипом у 30 разів гірше проводить тепло.\r\n10. Вимикайте електричний бойлер:\r\n\r\nвимикайте електричний бойлер, якщо протягом тривалого часу ним не користуєтесь;\r\nбойлер у режимі очікування споживає електроенергію, автоматично вмикаючись для підігріву води;\r\nправильно розрахуйте, скільки гарячої води вам необхідно для власних потреб, і в залежності від цього, вибирайте об’єм та потужність електричного бойлера.\r\n11. Правильно обладнуйте помешкання освітлювальними приладами:\r\n\r\nвикористовуйте в «робочих зонах» помешкання точкові світильники, замість підвісних та настінних;\r\nточкове освітлення набагато економніше, ніж освітлення всього приміщення одночасно з центрального світильника.", "photo": "photos/2022/10/20/abbacf88-9744-468f-8a59-76a4f2d91c91.jpeg", "time_create": "2022-10-20T14:27:29.795", "time_update": "2022-10-20T14:27:29.795", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 51, "fields": {"title": "Пенсії українців зросли на 231 гривню", "slug": "pensiji-Ukrainy", "content": "Із 1 жовтня в результаті проведених планових перерахунків розміри пенсій зросли у 2,8 млн пенсіонерів, середній розмір підвищення – 231 грн.\r\n\r\nТак, у зв’язку зі зміною мінімальної заробітної плати з (з 6 500 грн до 6 700 грн) до 2 680 грн зріс мінімальний розмір пенсії за віком у 1,5 млн непрацюючих пенсіонерів віком від 65 років, які мають страховий стаж чоловіки – не менше ніж 35 років, жінки – не менше ніж 30 років.\r\n\r\nДо пенсій 1,2 млн пенсіонерів віком від 70 до 75 років, розмір яких не перевищує 10 340,35 грн, встановлено щомісячну компенсаційну виплату в розмірі до 300 грн.\r\n\r\nУ пенсіонерів, яким виповнилося 70 років і більше та які мають страховий стаж не менше ніж 35 років у чоловіків і не менше ніж 30 років у жінок, розмір мінімальної пенсійної виплати зріс до 3 000 грн. Якщо такі громадяни мають страховий стаж менший – доплата до пенсії встановлюється пропорційно набутому страховому стажу, виходячи з розміру 3 000 грн.\r\n\r\nПри цьому, розмір пенсійної виплати за наявності страхового стажу не менше ніж 25 років у чоловіків і не менше ніж 20 років у жінок із числа осіб, яким виповнилося 80 років і більше, не може бути меншим, ніж 2 600 грн, а в пенсіонерів у віці від 70 до 80 років – не може бути меншим, ніж 2 500 грн.\r\n\r\nКрім того, в середньому на 701,14 грн збільшено мінімальні розміри пенсій по інвалідності, призначених відповідно до закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", 14,1 тис пенсіонерів.\r\n\r\nbiz.censor.net/n3374862", "photo": "photos/2022/10/20/a8a8a39b-2d82-4272-b432-2867e188410b.jpeg", "time_create": "2022-10-20T14:34:51.148", "time_update": "2022-10-20T14:34:51.148", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 52, "fields": {"title": "Окупанти починають тікати з Енергодара", "slug": "rashysty-grabuyut-energodar", "content": "Вчора, 19 жовтня, та сьогодні вночі з осередків проживання російських військових і окупаційної «адміністрації» міста почали вивозити награбоване майно. Про це повідомляє Енергоатом.\r\n\r\nБуло зафіксовано масове пограбування готелю «Скіфський». Рашисти виносили звідти й пакували в автобуси та вантажівки: телевізори, холодильники, меблі, чайники та інші побутові речі.\r\nКрім військової техніки, армія рф вивозить награбоване: техніку, меблі та інші речі. Війська виводяться або на ротацію, або перекидаються на інший напрямок на посилення.", "photo": "photos/2022/10/20/00cce774-9784-47fd-808b-04cdfd592e81.jpeg", "time_create": "2022-10-20T14:54:16.693", "time_update": "2022-10-20T14:54:16.693", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 53, "fields": {"title": "Ворог атакував Запоріжжя ракетами С300: влучання в житловий будинок, є поранені", "slug": "vluchannya-Zaporizhzhya", "content": "За попередньою інформацією, загиблих немає. Є троє поранених.\r\n  \r\nВ житловому багатоповерховому будинку внаслідок атаки пошкоджено газову систему, сталося загоряння, зруйнована стіна.\r\n\r\nТакож окупант поцілив в школу в одному з районів Запоріжжя. В навчальному закладі пошкоджено дах та вибито шибки. \r\n\r\nЩе були влучання в об’єкти інфраструктури та на відкриті території.", "photo": "photos/2022/10/21/597407c0-9543-40f6-89c7-9d1eb4cd00c3.jpeg", "time_create": "2022-10-21T10:19:08.565", "time_update": "2022-10-21T10:19:08.566", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 54, "fields": {"title": "А як починається ваш ранок?", "slug": "robota-PPO", "content": "Світає… Починається бойовий ранок зенітної ракетної батареї С-300.\r\nУ когось робочий день починається з кави, а у вартових неба – з готовності №1.\r\nІ так щодня! Реве сирена! Усім в укриття! А бойова обслуга переходить у повну бойову готовність.\r\n«До бойової роботи готові», – чутно перші доповіді зенітників. Усе розворушилося, мов у мурашнику.\r\nОбслуга діє чітко і дисципліновано. Іде запуск дизельно-електричної станції, від якого техніка отримує струм для техніки. Командний пункт дивізіону проводить увімкнення в прискореному режимі. Далі – контроль озброєння. \r\nОфіцер-захоплення майор Іван Міщун доповідає командиру дивізіону: «Комплекс в готовності №1!»\r\nТой, у свою чергу, доповідає на КП…\r\n Інформація про ворожі цілі на моніторах тривожна: зенітники готуються до важкого протиповітряного бою…\r\nІз «гучномовця» йдуть чіткі команди на пошук повітряних цілей у секторах. Напруга зростає! Відповідальність – величезна! Скільки життів сьогодні врятує дивізіон?! Скільки об’єктів інфраструктури продовжать стабільно працювати для мільйонів українців?!\r\nОфіцер виявлення сконцентрований на індикаторі автономного пошуку. «Є ціль у секторі», – звучить з вуст майора Тараса Звитяжного.\r\nОфіцер захоплення упевнено крутить штурвал дальності. Лунають доповіді операторів.\r\n«Ціль взята на супроводження!»\r\n Офіцер пуску за командою ставить ракети на підготовку.\r\n«Ціль в зоні!»\r\nКомандир дивізіону надає команду: «Бойовий пуск!»\r\nВсі зачаїли подих… Нарешті звук пуску ракети, яка залишає транспортно-пусковий контейнер і бере курс на ціль. Цього разу – це крилата ракета Х-101, вартістю 13 мільйонів доларів, із півтонною смертоносної вибухівки в бойовій частині!\r\nТривожні секунди очікування та переживання за результат.\r\n«Ціль вражено», – видихає майор Міщун. Іде доповідь на КП про результат стрільби…\r\nЗа цю добу вартові неба ще не раз виконають такі дії. Окрім ворожої ракети, воїни-зенітники вполювали з десяток іранських дронів-камікадзе. Обслуга стомлена і виснажена, але чудовий результат бойової роботи неабияк додає сил на наснаги!\r\nКожен відчуває, що ми на крок ближче до Перемоги.  \r\nТак щодня і щоночі працює бойова обслуга зенітного ракетного підрозділу повітряного командування «Центр» Повітряних Сил. Так постійно працюють і їх колеги на півдні, сході та заході країни.\r\nЧисте небо – мирний сон українців!", "photo": "photos/2022/10/21/311775794_485434506956926_6614659519210156854_n.jpg", "time_create": "2022-10-21T10:24:14.794", "time_update": "2022-10-21T10:24:14.794", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 55, "fields": {"title": "Головні новини за 21 жовтня:", "slug": "hot-news-21_10_2022", "content": "▪️Ворог атакував Запоріжжя ракетами С300.\r\n\r\n▪️ЗСУ вдарили по Антонівському мосту.\r\n\r\n▪️На Херсонщині ЗСУ звільнили 88 населених пунктів.\r\n\r\n▪️Україна отримала радіолокаційну станцію для IRIS-T.\r\n\r\n▪️Українців просять економити електроенергію.", "photo": "photos/2022/10/21/eeace8cc-ec18-428a-a083-0a94870cc40d.jpeg", "time_create": "2022-10-21T23:15:24.381", "time_update": "2022-10-21T23:15:24.381", "is_published": true, "categories": 2}}, {"model": "mainapp.news", "pk": 56, "fields": {"title": "Енергетичний терор рф", "slug": "energetychniy-terror-Ruzzian", "content": "Волинь\r\nросіяни вдарили по обʼєкту критичної інфраструктури Луцька. Частина міста опинилася без світла, енергетики працюють над відновленням, у місті повністю відсутня гаряча вода. Також повідомляють про “приліт” у Ковелі. \r\n\r\n📍Рівненщина\r\nросійські ракети прилетіли по обʼєкту критичної інфраструктури Рівного. Пошкоджені електропідстанції. Попередньо без жертв. Внаслідок ударів в частині Рівненського району немає електроживлення. \r\n\r\n📍Хмельниччина\r\nросіяни вдарили ракетами по енергообʼєкту в Хмельницькому. Місто залишилось без електроенергії, а місцевих жителів закликали запастися водою через ризик зникнення й водопостачання.\r\n\r\n📍Кіровоградська область\r\nросіяни влучили по важливих енергетичних об’єктах у Кропивницькому та Голованівському районах. Там уже почалися відключення електроенергії.\r\n\r\n📍Одещина\r\nросіяни двічі вдарили по енергооб'єкту. Деякі населені пункти Одеського району лишилися без світла. Комунальні служби та ДСНС займаються ліквідацією наслідків ударів. \r\n\r\nУ Київській, Львівській, Сумській, Чернігівській та Чернівецькій областях спрацювали сили ППО. Повітряні сили України повідомили про знищення 18 крилатих ракет ворога.\r\n\r\nЗа інформацією Офіса Президента, станом на зараз внаслідок ракетних ударів:\r\n\r\n▪️в Хмельницькій області відключено 672 000 абонентів,\r\n▪️в Миколаївській - 188 400,\r\n▪️у Волинській області - 102 000,\r\n▪️в Черкаській - 242 000,\r\n▪️в Рівненській - 174 790,\r\n▪️в Кіровоградській - 61 913,\r\n▪️в Одеській - 10 500.", "photo": "photos/2022/10/22/fa3a1815-6dd4-43e7-b3d7-3cbaae8e79e0.jpeg", "time_create": "2022-10-22T14:33:15.618", "time_update": "2022-10-22T14:33:15.618", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 57, "fields": {"title": "Боротьба за Бахмут затьмарила всю стратегічну логіку росіян, — WP", "slug": "Borotba-za-bahmut", "content": "У той час як український наступ змінив карту поля бою в інших місцях, лінія фронту в Бахмуті, приблизно за 20 кілометрів від кордону Донецької та Луганської областей, практично не зрушила за чотири місяці запеклих боїв.\r\n\r\nПро це повідомляє РБК-Україна з посиланням на The Washington Post.\r\n\r\nПрезидент Володимир Зеленський заявив минулого тижня, що з усіх битв на сході найважча йде у Бахмуті. Проте військові експерти кажуть, що в цій боротьбі за контроль над зруйнованим містом амбіції російського олігарха Євгена Пригожина, засновника групи найманців ПВК \"Вагнера\", могли затьмарити всю стратегічну логіку.\r\n\r\nПісля відступу росіян з Ізюму у Харківській області, битва за Бахмут більше не є частиною якоїсь скоординованої військової операції. Натомість Пригожин кидає у бій хвилі найманців з ПВК \"Вагнера\", мабуть, бачачи політичну вигоду у захопленні Бахмута як військовий трофей, тоді як регулярні сили російської армії в інших місцях відсупають. Як повідомляє видання, нечисленні та озброєні українські солдати покладаються на більш спритну тактику, щоб вистояти у жорстокій битві, спостерігаючи за лініями супротивника за допомогою громадянських безпілотників\r\n\r\nУ місті Бахмут до вторгнення Росії в Україну 24 лютого мешкало 70 000 людей. Можливо, залишилося 15 000 людей, але вулиці були майже порожні, оскільки цього тижня там вирували бої. У недавньому аналізі аналітичний центр Інститут вивчення війни назвав дії Пригожина в Бахмуті \"несуттєвими з оперативної точки зору\" після втрати Росією Ізюма.\r\n\r\n\"Захоплення російськими Бахмута, яке малоймовірне, враховуючи, що російські війська протягом кількох тижнів пронизували себе крихітними навколишніми поселеннями, більше не підтримуватиме якихось масштабніших зусиль щодо досягнення початкових цілей цієї фази кампанії\", – йдеться у звіті.\r\n\r\nПВК \"Вагнера\" відіграла ключову роль у взятті Попасної у травні, але, як повідомляється, зазнала великих втрат. Теоретично захоплення Бахмута зробило би росіян ще на один крок ближче до великих міст Краматорська і Слов'янська, але мало свідчень того, що росіяни могли б зараз їх атакувати.", "photo": "photos/2022/10/22/300x188.webp", "time_create": "2022-10-22T18:07:15.435", "time_update": "2022-10-22T18:07:15.435", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 58, "fields": {"title": "В Україні пройдуть дощі: народна синоптикиня розповіла, як довго можна обходитись без опалення", "slug": "prognoz-pogody-na-23_10_2022", "content": "У неділю, 23 жовтня, погода в Україні буде хмарною та дощовою. Найтепліше буде в західних областях та в південній частині.\r\n\r\nПро це повідомила народна синоптикиня Наталія Діденко.\r\n\r\nНайближчої ночі та завтра вранці дощі пройдуть у західних областях, вранці та вдень перемістяться на північ, центр та південь України. А східних областей досягнуть вже ввечері 24 жовтня.\r\n\r\nВідповідно, в другій половині дня неділі на заході, півночі, частині центру та на Одещині без істотних опадів.\r\n\r\nТемпература повітря протягом дня неділі становитиме +10...+14 градусів. Найтепліше буде в західних областях та в південній частині, +14...+18 градусів. На Сумщині, Чернігівщині, Полтавщині та Харківщині +8...+12 градусів.\r\n\r\nПогода у Києві\r\nУ Києві 23 жовтня очікується волога, з дощем, погода. Температура повітря коливатиметься близько +11...+12 градусів. У понеділок у столиці потепліє до +14+16 градусів.\r\n\r\nЗа словами Діденко, найближчим часом в Україні сильного холоду не обіцяє атмосфера, тому можна спокійно триматися поки що без опалення. На наступному тижні періодичні дощі ймовірні, холоду серйозного не очікується.\r\n\r\nНагадаємо,  Укргідрометцентр склав аналіз температурних показників за останні 30 років та спрогнозував, якою буде погода в Україні взимку цього року. Сильних морозів можна не очікувати.\r\n\r\nСередня температура зимового періоду за період грудень-лютий очікується на 1-2ºС вище за норму, розраховану за період 1991-2020 років. Ймовірність тривалих холодів у зимовий період в Україні мінімальна, цілком можливі короткочасні істотні похолодання тривалістю 1-5 діб.", "photo": "photos/2022/10/22/6353b732bd8cf-pohoda-383.jpg", "time_create": "2022-10-22T18:12:36.019", "time_update": "2022-10-22T18:12:36.019", "is_published": true, "categories": 4}}, {"model": "mainapp.news", "pk": 59, "fields": {"title": "Військовий літак упав на двоповерховий будинок у російському Іркутську", "slug": "viyskoviy-litak-upav-v-Irkutsku", "content": "В Іркутську військовий літак впав на житловий будинок.\r\n\r\nПро це повідомляє РИА Новости, інформує Цензор.НЕТ.\r\n\r\n\"Іркутський губернатор повідомив, що, за попередніми даними, літак Су впав на двоповерховий будинок\", - зазначає видання.\r\n\r\nВ МНС РФ заявили, що два пілоти загинули. Жертв серед цивільного населення немає. Джерело: https://censor.net/ua/v3375689", "photo": "photos/2022/10/23/8435dac5-415e-43ea-9e29-9e08a67a7af7.jpeg", "time_create": "2022-10-23T18:10:55.174", "time_update": "2022-10-23T18:10:55.174", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 60, "fields": {"title": "Подвиг українського пілота Тараса Редькіна у бою з російською ППО. Ось чому нам потрібні F-16", "slug": "chomu-nam-potribni-F16-chastyna1", "content": "Вперше Міноборони заявило, що 24 вересня український винищувач Міг-29 було збито під час місії по пошуку та знищенню російських систем протиповітряної оборони, 25-річний пілот Тарас\r\nРедькін загинув: \"Того дня Тарас виконував завдання зі знищення ворожих засобів ППО за допомогою нових протирадіолокаційних ракет AGM-88 недалеко від лінії бойового зіткнення. \r\n\r\nВін, як і зазвичай, результативно відпрацював по наземних цілях, вже розвертався… \"Бачу пуски по мені\", — встиг сказати в ефірі. Це було близько 4-ї ранку. Більше на зв’язок не виходив…\"\r\n\r\n\"Він завжди стримано без особливих подробиць розповідав про бойову роботу. Лиш з часом ділився, що його не раз брали на приціл, що аеродроми потрапляли під ракетні удари…   \r\n\r\nВін мріяв пересісти зі стареньких винищувачів на сучасніші F-16, поглиблено вивчав англійську, яку і до того знав добре\".\r\n\r\nОбставини життя та загибелі Тараса у вражаючому матеріалі Арміяінформ, який не може нікого залишити байдужим.\r\n\r\nЯ б хотів відзначити, що дії Тараса Редькіна та усіх українських пілотів, які виконують місії по пошуку та ураженню російських радарів - це справжній героїзм, враховуючі, що вони воюють за великої переваги російської авіації у повітрі, і під час місій по знищенню радарів ППО їм доводиться інколи виходити на самий передній край, навіть викликаючи тим самим  вогонь ворога на себе. Переоцінити ці подвиги українських пілотів не можливо - саме завдяки тому, що вони б'ють російські радари, російська ППО втрачає моджливість перехоплювати ракети HIMARS і ми можемо ефективно знищувати важливі цілі навіть попри максимальну концентрацію радарів та ЗРК.\r\n\r\nУкраїнські інженери у рекордні терміни вирішили неймовірно складне технічне завдання - інтегрували управління протирадіолокаційними ракетами AGM-88 HARM в комплекс озброєння українських Міг-29. Складність в тому, що система управління вогнем Міг-29 не сумісна з літаками США. \r\n\r\nДля застосування ракет HARM і знищення систем ППО в країнах НАТО обладнуються спеціально виділені літаки. Наприклад, у ВПС США літаки модифікації F-16CJ несуть на собі додатково підвісний контейнер з станцією радіоелектронної розвідки  AN/ASQ-213, контейнер зі станцією радіоелектронної боротьби та контейнер постановки перешкод.  Це дозволяє ефективно застосовувати протирадіолокаційні ракети AGM-88 HARM. Саме станція розвідки з великої відстані виявляє координати та характеристики роботи радару ППО, та передає у систему наведення ракети, це дозволяє літаку здійснювати пуск з максимальних дистанцій, не зближуватись з ворожою ППО. А станція РЕБ та станція перекшод захищає літак від ураження навіть в тому випадку, якщо радарам противнкиа вдалось його засікти.", "photo": "photos/2022/10/23/ce9b55dc-6e27-422d-8bf6-365fa107ccb5.jpeg", "time_create": "2022-10-23T18:14:13.328", "time_update": "2022-10-23T18:14:13.328", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 61, "fields": {"title": "Подвиг українського пілота Тараса Редькіна у бою з російською ППО. Ось чому нам потрібні F-16", "slug": "chomu-nam-potribni-F16-chastyna2", "content": "Але Міг-29 не може бути обладнаний такими контейнерами, оскільки розвідувальна станція  має бути суміщена з системою управління вогнем літака, а щоб це зробити треба дороговартісна заміна всієї системи управління вогнем та час на перепідготовку. А грошей на таке переобладнання у нас не вистачає, і модернізувати старі Міг-29 нема вже сенсу, і усі літаки потрібні у строю, і бити ворога треба сьогодні, тим, що є... І наші герої-пілоти йдуть у бій, усвідомлюючи цей високий ризик.\r\n\r\nТому наші пілоти  вилітають на пошук цілей у зону ураження, поки сама ракета не захопить випромінювання радару. Так, можна пускати ракети з найменшим ризиком, щоб ракета сама шукала ціль та навелась самостійно, але це не забезпечує максимальної точності. Якщо хочеш домогтися гарантованого влучання, то треба дочекатись, коли російський радар буде захоплений системою наведення. Для цього і доводиться зближуватись з ворогом, як це і зробив Тарас Редькін.\r\n\r\nКраїни НАТО мають почати поставки Україні бойових літаків хоча б для ураження російської ППО. Навіть старі модифікації F-16 block 50 можуть ефективно бити усі типи російських літаків за рахунок сучасних далекобійних ракет повітря-повітря AIM-120, керованих бомб JDAM, та різних прицільних та захисних систем, які на них можна встановлювати. Все це треба робити негайно, бо пілоти набагато важливіші за самі літаки, їхня підготовка потребує років. \r\n\r\nСаме застосування F-16 та керованих авіабомб дозволило б набагато зменшити запити України на високоточні снаряди та ракети, оскільки авіабомби та ракети могли б уражати значну кількість цілей ЗС РФ на які зараз ЗСУ змушені витрачати ракети HIMARS та снаряди Екскалібур. Якщо російські позиції на передовій будуть уражати важкі авіабомби, це дозволить більш ефективно знищувати та проривати російську оборону на будь-якому напрямі. Це б дуже суттєво зменшило втрати української піхоти.\r\n\r\nРосія нарощує темпи виробництва зброї, намагається задавити Україну кількістю. Не дати ворогу переломити хід війни можна тільки якщо вчасно підготувати посилення для України. Сучасні радари F-16 могли б також значно посилити ефективність пошуку та знищення російських крилатих ракет та іранських дронів, під ці літаки в арсеналах НАТО сотні тисяч різних видів озброєння.\r\n\r\nІ головне - тільки сучасні літаки дозволили б максимально зберегти українські життя. А поки що керівники країн НАТО мають як і усі люди у світі знати та розуміти вартість та цінність величних героїв української нації, які йдуть на смерть, щоб зупинити страшну навалу російського нацизму на Європу.\r\n\r\nЮрій Бутусов", "photo": "photos/2022/10/23/11f6c37d-13be-4810-92df-ef41483fdcfa.jpeg", "time_create": "2022-10-23T18:15:56.761", "time_update": "2022-10-23T18:15:56.761", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 62, "fields": {"title": "На пороховому заводі у російській Пермі прогримів вибух. Виникла пожежа, є жертви", "slug": "na-porohovovu-zavodi-pozhezha", "content": "Ввечері, 22 жовтня, у російській Пермі виникла пожежа і стався вибух на пороховому заводі\r\n\r\nЯк інформує Цензор.НЕТ, про це повідомляє Еспресо ТВ із посиланням на російські ЗМІ.\r\n\r\nЗа інформацію від очевидців, під завалами порохового заводу у Пермі можуть перебувати чотири особи. Відомо, як мінімум про трьох загиблих. На підприємстві працюють рятувальники.\r\n\r\nНа виробництві виникла пожежа площею 20 квадратних метрів. Це не перший випадок вибуху в Пермі. Подібні трагедії на пороховому заводі відбуваються регулярно. Востаннє підприємство вибухало у травні. Тоді загинули три співробітниці.\r\n\r\nДекілька днів тому повідомлялось, що в районі заводу було видно дим. Джерело: https://censor.net/ua/n3375616", "photo": "photos/2022/10/23/filestoragetemp-2022-05-02t172227-357.webp", "time_create": "2022-10-23T18:23:28.411", "time_update": "2022-10-23T18:23:28.411", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 63, "fields": {"title": "Оперативна інформація станом на 18.00 24.10.2022 щодо російського вторгнення:", "slug": "operation-information-24_10_2022", "content": "Оперативна інформація станом на 18.00 24.10.2022 щодо російського вторгнення:\r\n\r\nОкупанти наступають на Бахмутському та Авдіївському напрямках. \r\n\r\n▪️Наші війська витіснили ворога з населених пунктів Кармазинівка, М’ясожарівка і Невське Луганської області та Новосадове на Донеччині.\r\n\r\n▪️рф продовжує підготовку частини мобілізованих осіб на загальновійськових полігонах та в підрозділах підготовки фахівців окремих спеціальностей. Під час проведення зазначених заходів підготовки противник має суттєві проблеми через некомплект офіцерських та сержантських посад інструкторсько-викладацького складу навчальних частин (полігонів, центрів підготовки). Це спричинено загибеллю більшості таких спеціалістів під час бойових дій, а також через надмірну кількість мобілізованих. Непоодинокими є випадки призначення на подібні посади осіб рядового складу, які щойно підписали контракт та мають хоч якийсь бойовий досвід.\r\n\r\n▪️Командування російських окупаційних військ намагається підняти рівень морально-психологічного стану військовослужбовців за рахунок відрядження до бойових підрозділів на територію України служителів російської православної церкви з Самарської області. Але більшість з них відмовляються від поїздок в район ведення бойових дій у зв’язку з небезпекою та відсутністю засобів захисту.\r\n\r\n▪️Ворожих ударів зазнали об’єкти цивільної інфраструктури у Куп’янську Харківської області, Вугледарі та Соледарі Донецької області і місті Миколаєві.\r\n\r\n▪️З метою уповільнення контрнаступу наших підрозділів окупанти продовжують мінувати мости та переправи на шляхах відступу в Миколаївській та Херсонській областях.\r\n\r\n▪️російські окупаційні війська для поповнення поточних втрат продовжують активно вербувати ув’язнених як на території росії, так і на тимчасово окупованих територіях. Так, з виправної колонії № 90 в місті Херсон, після так званих бесід з представниками федеральної служби безпеки російської федерації, було звільнено більшість злочинців. \r\n\r\n▪️Окупанти продовжують евакуацію поранених на тимчасово окуповану територію Автономної Республіки Крим.", "photo": "photos/2022/10/24/f11bf73d-005b-4a34-8916-02cae0506a65.jpeg", "time_create": "2022-10-24T21:02:15.020", "time_update": "2022-10-24T21:02:15.020", "is_published": true, "categories": 3}}, {"model": "mainapp.news", "pk": 64, "fields": {"title": "СтратКом ЗСУ / AFU StratCom", "slug": "Stratcom-ZSU", "content": "Загальні бойові втрати противника з 24.02 по 25.10 орієнтовно склали / The total combat losses of the enemy from 24.02 to 25.10 were approximately:\r\nособового складу / personnel ‒ близько/ about 68420 (+480) осіб ліквідовано / persons were liquidated, \r\nтанків / tanks ‒ 2611 (+21) од, \r\nбойових броньованих машин / APV ‒ 5321 (+26) од, \r\nартилерійських систем / artillery systems – 1674 (+1) од, \r\nРСЗВ / MLRS – 377 (+2) од, \r\nзасоби ППО / Anti-aircraft warfare systems ‒ 190 (+1) од,\r\nлітаків / aircraft – 271 (+1) од, \r\nгелікоптерів / helicopters – 248 (+3) од, \r\nБПЛА оперативно-тактичного рівня / UAV operational-tactical level – 1372 (+2),\r\nкрилаті ракети / cruise missiles ‒ 350 (+0),\r\nкораблі /катери / warships / boats ‒ 16 (+0) од,\r\nавтомобільної техніки та автоцистерн/ vehicles and fuel tanks – 4054 (+10) од,\r\nспеціальна техніка / special equipment ‒ 149 (+0).\r\nДані уточнюються / Data are being updated\r\nБий окупанта! Разом переможемо! Наша сила - в правді!\r\nStrike the occupier! Let's win together! Our strength is in the truth!\r\nГенеральний штаб ЗСУ / General Staff of the Armed Forces of Ukraine\r\n#stoprussia #ВІРЮвЗСУ", "photo": "photos/2022/10/25/311594312_489734196528566_4225433461979007341_n.jpg", "time_create": "2022-10-25T21:04:58.811", "time_update": "2022-10-25T21:04:58.811", "is_published": true, "categories": 3}}, {"model": "mainapp.category", "pk": 1, "fields": {"name": "Світ", "slug": "world"}}, {"model": "mainapp.category", "pk": 2, "fields": {"name": "Україна", "slug": "Ukraine"}}, {"model": "mainapp.category", "pk": 3, "fields": {"name": "Війна", "slug": "war"}}, {"model": "mainapp.category", "pk": 4, "fields": {"name": "погода", "slug": "weather"}}, {"model": "mainapp.category", "pk": 5, "fields": {"name": "бізнес", "slug": "business"}}, {"model": "mainapp.category", "pk": 6, "fields": {"name": "Музика", "slug": "music"}}, {"model": "mainapp.category", "pk": 7, "fields": {"name": "Кіно", "slug": "movie"}}, {"model": "mainapp.category", "pk": 8, "fields": {"name": "Космос", "slug": "Space"}}, {"model": "auth.permission", "fields": {"name": "Can add log entry", "content_type": ["admin", "logentry"], "codename": "add_logentry"}}, {"model": "auth.permission", "fields": {"name": "Can change log entry", "content_type": ["admin", "logentry"], "codename": "change_logentry"}}, {"model": "auth.permission", "fields": {"name": "Can delete log entry", "content_type": ["admin", "logentry"], "codename": "delete_logentry"}}, {"model": "auth.permission", "fields": {"name": "Can view log entry", "content_type": ["admin", "logentry"], "codename": "view_logentry"}}, {"model": "auth.permission", "fields": {"name": "Can add permission", "content_type": ["auth", "permission"], "codename": "add_permission"}}, {"model": "auth.permission", "fields": {"name": "Can change permission", "content_type": ["auth", "permission"], "codename": "change_permission"}}, {"model": "auth.permission", "fields": {"name": "Can delete permission", "content_type": ["auth", "permission"], "codename": "delete_permission"}}, {"model": "auth.permission", "fields": {"name": "Can view permission", "content_type": ["auth", "permission"], "codename": "view_permission"}}, {"model": "auth.permission", "fields": {"name": "Can add group", "content_type": ["auth", "group"], "codename": "add_group"}}, {"model": "auth.permission", "fields": {"name": "Can change group", "content_type": ["auth", "group"], "codename": "change_group"}}, {"model": "auth.permission", "fields": {"name": "Can delete group", "content_type": ["auth", "group"], "codename": "delete_group"}}, {"model": "auth.permission", "fields": {"name": "Can view group", "content_type": ["auth", "group"], "codename": "view_group"}}, {"model": "auth.permission", "fields": {"name": "Can add user", "content_type": ["auth", "user"], "codename": "add_user"}}, {"model": "auth.permission", "fields": {"name": "Can change user", "content_type": ["auth", "user"], "codename": "change_user"}}, {"model": "auth.permission", "fields": {"name": "Can delete user", "content_type": ["auth", "user"], "codename": "delete_user"}}, {"model": "auth.permission", "fields": {"name": "Can view user", "content_type": ["auth", "user"], "codename": "view_user"}}, {"model": "auth.permission", "fields": {"name": "Can add content type", "content_type": ["contenttypes", "contenttype"], "codename": "add_contenttype"}}, {"model": "auth.permission", "fields": {"name": "Can change content type", "content_type": ["contenttypes", "contenttype"], "codename": "change_contenttype"}}, {"model": "auth.permission", "fields": {"name": "Can delete content type", "content_type": ["contenttypes", "contenttype"], "codename": "delete_contenttype"}}, {"model": "auth.permission", "fields": {"name": "Can view content type", "content_type": ["contenttypes", "contenttype"], "codename": "view_contenttype"}}, {"model": "auth.permission", "fields": {"name": "Can add session", "content_type": ["sessions", "session"], "codename": "add_session"}}, {"model": "auth.permission", "fields": {"name": "Can change session", "content_type": ["sessions", "session"], "codename": "change_session"}}, {"model": "auth.permission", "fields": {"name": "Can delete session", "content_type": ["sessions", "session"], "codename": "delete_session"}}, {"model": "auth.permission", "fields": {"name": "Can view session", "content_type": ["sessions", "session"], "codename": "view_session"}}, {"model": "auth.permission", "fields": {"name": "Can add Category", "content_type": ["mainapp", "category"], "codename": "add_category"}}, {"model": "auth.permission", "fields": {"name": "Can change Category", "content_type": ["mainapp", "category"], "codename": "change_category"}}, {"model": "auth.permission", "fields": {"name": "Can delete Category", "content_type": ["mainapp", "category"], "codename": "delete_category"}}, {"model": "auth.permission", "fields": {"name": "Can view Category", "content_type": ["mainapp", "category"], "codename": "view_category"}}, {"model": "auth.permission", "fields": {"name": "Can add News", "content_type": ["mainapp", "news"], "codename": "add_news"}}, {"model": "auth.permission", "fields": {"name": "Can change News", "content_type": ["mainapp", "news"], "codename": "change_news"}}, {"model": "auth.permission", "fields": {"name": "Can delete News", "content_type": ["mainapp", "news"], "codename": "delete_news"}}, {"model": "auth.permission", "fields": {"name": "Can view News", "content_type": ["mainapp", "news"], "codename": "view_news"}}, {"model": "auth.user", "fields": {"password": "pbkdf2_sha256$260000$OX7O1u7K7MBVdakbvuAB3e$0NieveuZw6XApJF4VzXGUkeElfxSOnVxHME7CuAz+kI=", "last_login": "2022-10-23T17:58:27.822", "is_superuser": true, "username": "admin", "first_name": "", "last_name": "", "email": "vbasoon@gmail.com", "is_staff": true, "is_active": true, "date_joined": "2022-09-27T10:05:37.265", "groups": [], "user_permissions": []}}, {"model": "admin.logentry", "pk": 1, "fields": {"action_time": "2022-09-27T10:10:53.463", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "1", "object_repr": "Світ", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 2, "fields": {"action_time": "2022-09-27T10:11:29.458", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "2", "object_repr": "Україна", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 3, "fields": {"action_time": "2022-09-27T10:11:45.213", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "3", "object_repr": "Війна", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 4, "fields": {"action_time": "2022-09-27T10:12:18.748", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "4", "object_repr": "погода", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 5, "fields": {"action_time": "2022-09-27T10:13:21.835", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "5", "object_repr": "бізнес", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 6, "fields": {"action_time": "2022-09-27T10:13:52.870", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "6", "object_repr": "Музика", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 7, "fields": {"action_time": "2022-09-27T10:15:25.141", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "7", "object_repr": "Кіно", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 8, "fields": {"action_time": "2022-09-27T10:33:32.625", "user": ["admin"], "content_type": ["mainapp", "category"], "object_id": "8", "object_repr": "Космос", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 9, "fields": {"action_time": "2022-09-27T10:40:42.292", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 10, "fields": {"action_time": "2022-09-27T10:43:51.457", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 11, "fields": {"action_time": "2022-09-27T10:44:30.915", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 12, "fields": {"action_time": "2022-09-27T11:24:25.405", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 13, "fields": {"action_time": "2022-09-27T11:29:52.007", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 14, "fields": {"action_time": "2022-09-27T15:16:39.793", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "2", "object_repr": "Після того як \"ВКонтакте\" зник з App Store, акції компанії VK впали на 20%", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 15, "fields": {"action_time": "2022-09-28T10:05:08.708", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "1", "object_repr": "Десантники 25-ї бригади ліквідували загарбників", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041e\\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\"]}}]"}}, {"model": "admin.logentry", "pk": 16, "fields": {"action_time": "2022-09-28T11:59:07.233", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "3", "object_repr": "12 організаторам псевдореферендумів повідомлено про підозри", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"Photo\", \"\\u041e\\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\"]}}]"}}, {"model": "admin.logentry", "pk": 17, "fields": {"action_time": "2022-09-28T11:59:45.249", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "3", "object_repr": "12 організаторам псевдореферендумів повідомлено про підозри", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041a\\u0430\\u0442\\u0435\\u0433\\u043e\\u0440\\u0456\\u0457\"]}}]"}}, {"model": "admin.logentry", "pk": 18, "fields": {"action_time": "2022-09-28T12:02:15.274", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "3", "object_repr": "12 організаторам псевдореферендумів повідомлено про підозри", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 19, "fields": {"action_time": "2022-09-28T15:12:20.530", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhd", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\"]}}]"}}, {"model": "admin.logentry", "pk": 20, "fields": {"action_time": "2022-09-28T15:12:37.325", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\"]}}]"}}, {"model": "admin.logentry", "pk": 21, "fields": {"action_time": "2022-09-28T15:13:01.645", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\"]}}]"}}, {"model": "admin.logentry", "pk": 22, "fields": {"action_time": "2022-09-28T15:13:25.540", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 23, "fields": {"action_time": "2022-09-28T15:13:50.824", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 24, "fields": {"action_time": "2022-09-28T15:14:11.864", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 25, "fields": {"action_time": "2022-09-28T15:14:37.565", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 26, "fields": {"action_time": "2022-09-28T15:15:10.365", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 27, "fields": {"action_time": "2022-09-28T15:16:09.276", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 28, "fields": {"action_time": "2022-09-28T15:16:38.106", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 29, "fields": {"action_time": "2022-09-28T15:18:59.452", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 30, "fields": {"action_time": "2022-09-28T15:19:20.484", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 2, "change_message": "[]"}}, {"model": "admin.logentry", "pk": 31, "fields": {"action_time": "2022-09-28T15:23:08.891", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "8", "object_repr": "hjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahjhjhjhjhdaaaaaaaaaaaaaaaaaaaa", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 32, "fields": {"action_time": "2022-09-29T03:41:41.523", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "7", "object_repr": "News3", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041e\\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\"]}}]"}}, {"model": "admin.logentry", "pk": 33, "fields": {"action_time": "2022-10-12T02:55:18.453", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 34, "fields": {"action_time": "2022-10-12T02:56:53.106", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 35, "fields": {"action_time": "2022-10-12T03:01:10.087", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 36, "fields": {"action_time": "2022-10-12T03:13:45.566", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 37, "fields": {"action_time": "2022-10-12T03:18:07.176", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 38, "fields": {"action_time": "2022-10-12T03:33:45.701", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 39, "fields": {"action_time": "2022-10-12T03:34:26.924", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 40, "fields": {"action_time": "2022-10-12T03:36:31.594", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 41, "fields": {"action_time": "2022-10-12T03:39:20.633", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 42, "fields": {"action_time": "2022-10-12T03:48:33.703", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 43, "fields": {"action_time": "2022-10-12T04:01:48.714", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 44, "fields": {"action_time": "2022-10-12T04:13:48.479", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 45, "fields": {"action_time": "2022-10-12T04:16:24.517", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 46, "fields": {"action_time": "2022-10-12T04:23:02.555", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 47, "fields": {"action_time": "2022-10-12T04:24:58.439", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 48, "fields": {"action_time": "2022-10-12T04:26:18.125", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 49, "fields": {"action_time": "2022-10-12T04:26:58.564", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 50, "fields": {"action_time": "2022-10-12T04:33:31.898", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 51, "fields": {"action_time": "2022-10-12T04:34:39.755", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 52, "fields": {"action_time": "2022-10-13T01:52:06.776", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "11", "object_repr": "На Кримському мосту \"бавовна\"", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041e\\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\"]}}]"}}, {"model": "admin.logentry", "pk": 53, "fields": {"action_time": "2022-10-13T02:17:58.045", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "11", "object_repr": "На Кримському мосту \"бавовна\"", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041e\\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\"]}}]"}}, {"model": "admin.logentry", "pk": 54, "fields": {"action_time": "2022-10-13T02:45:26.660", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "12", "object_repr": "Держава \"TerroruSSia\" здійснила ракетний обстріл на енергоструктуру та цивільні об'єкти України", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 55, "fields": {"action_time": "2022-10-13T04:24:47.521", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "34", "object_repr": "Російські хакери атакували понад десять найбільших аеропортів США", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\"]}}]"}}, {"model": "admin.logentry", "pk": 56, "fields": {"action_time": "2022-10-13T05:59:47.782", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "36", "object_repr": "Рашисти продовжують атакувати територію України ракетами та артилерією", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}, {"model": "admin.logentry", "pk": 57, "fields": {"action_time": "2022-10-13T06:38:07.277", "user": ["admin"], "content_type": ["mainapp", "news"], "object_id": "36", "object_repr": "Рашисти продовжують атакувати територію України ракетами та артилерією", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u0417\\u043c\\u0456\\u0441\\u0442\"]}}]"}}]